const postsDB = [
  {
    _id: 'post-v1-013',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'সাহিত্যৰ পুনৰপঠন আৰু উপেক্ষাৰ সাহিত্য : এটি আলোচনা',
    author: 'ড° মৌচুমী বৰদলৈ হাজৰিকা',
    authorDetails: 'উপাধ্যক্ষা, মুৰব্বী, অসমীয়া বিভাগ',
    postContent: `
      <p>‘সাহিত্যৰ পুনৰপঠন’ বৰ্তমান সাহিত্যিক আৰু পণ্ডিত, সকলোৱে কাৰণে এক অতি আকৰ্ষণীয় বিষয় হৈ উিঠেছ। সাহিত্যৰ কিছুমান নীৰৱ কাহিনী, চৰিত্ৰ আৰু ঘটনাক বৰ্তমান শতিকাৰ মানুহৰ দৃষ্টিৰে পুনৰবাৰ বিচাৰ-বিবেচনা কৰি সৰ্বব্যপ্ত সমাজৰ মধ্যবিন্দুত প্ৰতিষ্ঠা কৰিবলৈ কৰা ন ন প্ৰচেষ্টাই বিষয়টোক অধিক জনপ্ৰিয় কৰি তোলা দেখা গৈছে। এইখিনিতে এটা বিশেষ কথালৈ দৃষ্টি নিক্ষেপ কৰিলে বিষয়টো আৰু অলপ স্পষ্ট হ’ব বুলি ধাৰণা হৈছে। বিষয়টো হৈছে যে পুনৰপঠন আৰু পুনৰ লিখন, এই দুয়োটা বিষয় একে নহয় আৰু আলোচনাত আমি দুয়োটা বিষয়ক সমান দৃষ্টিৰে চালে ভুল হ’ব। <br><br>
      ইতিহাসৰ পাত লুটিয়াই চালে আমি বহুতো এনে নীৰৱ চৰিত্ৰ বা কাহিনী বিচাৰি পাওঁ, যিবোৰে সদায় ৰসগ্ৰাহী পাঠকৰ মনত বিস্ময়ৰ সৃষ্টি কৰি আহিছে। এনে ধৰণৰ বিষয়ৰ জনপ্ৰিয়তা আজি একৈশ শতিকাতো কম হোৱা নাই। বৰঞ্চ, বিশ্ব সাহিত্যত ইতিহাসৰ চৰিত্ৰ বা ঘটনাক সৰ্বব্যপ্ত দি পুনৰপঠন কৰাৰ এক সাকাৰাত্মক চেতনা দৃষ্টিগোচৰ হৈছে। যুেগ যুেগ বিচিতহৈ অহা ইতিহাসৰ মাজৰ পৰা লেখক কেতিয়াবা কিছুমান বিশেষ বিষয়, চৰিত্ৰ অথবা সমস্যক প্ৰাধান্য দি সেই বিষয়, চৰিত্ৰ বা সমস্যক তেওঁলোকৰ লেখনিৰ বিষয় চিচাপে বাচি লয়। আনহাতে তাৰে মাজৰ কিছুমান বিষয় নাইবা চৰিত্ৰ আৰু ঘটনা বা সমস্যাই গুৰুত্বহীন বুলি বিবেচিত হয় আৰু সেই বিষয়সমূহক প্ৰান্তলৈ ঠেলি বা অমনোযোগীভাৱে নিলগাই থয়। অৰ্থাৎ, সাহিত্যত কিছুমান বিষয়ে প্ৰাধান্য পোৱাৰ বিপৰীতে কিছুমান বিষয় আকৌ উপেক্ষিতহৈ ৈব যায়। ইয়াত লেখকৰ ব্যক্তিগত পচন্দ-অপচন্দ বা ভাললগা-বেয়ালগা কথাটোৱে ক্ৰিয়া নকৰে। ইয়াত তদানীন্তন সমাজ-সংস্কৃতি, মতাদৰ্শ আৰ বিশেষকৈ ৰাজনৈতিক কাৰেণা জড়িত হৈ থাকে। এচাম শক্তিশালী বা ভাল লেখকৰ মতাদৰ্শৰ জৰিয়তে সমাজখনলৈ এক বাৰ্তা প্ৰেৰণ কৰা যায়। প্ৰচলিত সমাজনীতি-ৰাজনীতি (মূল ৰাষ্ট্ৰনীতি)ৰ বিপৰীতে গৈ লেখক সাহিত্য সৃষ্টি কৰাৰ পৰা বিৰত থাকে। এনেদৰেই আমাৰ সাহিত্যত বহুতো বিষয় উপেক্ষিত হৈ ৰৈ যায়। <br><br>
      দেখা গৈছে যে, সাহিত্যত জাতি আৰু জনগোষ্ঠীগত বৈষম্য কিছু পৰিমাণে উপেক্ষিত হৈ আছে। ইয়াৰ প্ৰধান কাৰণ প্ৰথমে ক'ব লাগিব যে স্বাধীনভাৱ ভাৰতৰ জাতি-জনজাতিগত বিষয়েটা অতি স্পৰ্শকাতৰ বিষয়। সেয়েহে এই বিষয়টো লেখকে ইচ্ছাকৃতভাৱে উপেক্ষা কৰি আহিছে। সমাজত একেলগে বাস কৰা উচ্চ জাতিয়ে নীচ জাতিগোষ্ঠীক শাৰীৰিক, মানসিক অথবা প্ৰতীকি— এই দুই ধৰণেৰে নিপেষণ কৰিব পাৰে। এনে নিপেষণৰ বিষয়ে গৈ লেখক নিপেষণকাৰীৰ লগত সহাৱস্থান কৰা দেখা যায়। গতিকে ক'ব পাৰি যে যুেগ যুেগ চলি অহা আমাৰ সমাজ ব্যৱস্থাৰ বাঘজৰীৰ সীমাৰেখাভালৰ ভিতৰত থাকি লেখকসকলে অতি নিশ্চিতভাৱে সাহিত্য চৰ্চা কৰি আহিছে। অৱশ্যে সময়ে সময়ে ইয়াৰ ব্যতিক্ৰম হোৱা নাই বুলি ক'লে ভুল হ'ব। <br><br>
      অতীজৰ পৰা ভাৰতৰ গীতা, ৰূকবেদ আৰু ৰামায়ণ, মহাভাৰত আদি মহাকাব্যসমূহত জাতি বৈষম্য বিষয়েটাৰ সন্দৰ্ভত বিততা ৰচনা পোৱা যায়। মধ্যযুগত ভক্তি আন্দোলনৰ সময়ত গুৰুসকলে ঈশ্বৰ ভক্তিৰ প্ৰচাৰ কৰোঁতে সকলো জাতি-জনগোষ্ঠীৰ মানুহৰ ভগৱানক প্ৰাৰ্থনা কৰা অধিকাৰ আছে বুলি প্ৰচাৰ কৰিছিল। ইয়াৰ পৰা বুজা যায় যে জাতি-জনগোষ্ঠীৰ বৈষম্যৰ ভাৱ এটা সেই সময়তো আছিল। ইয়াৰ পিছত নৱজাগৰণৰ সময়ছোৱাত সমগ্ৰ বিশ্বৰ লগেত ভাৰতবৰ্ষতো নাৰী জাগৰণ হয় আৰু নাৰীৰ প্ৰতি থকা বৈষম্যৰ বিবোধিতাৱহে প্ৰতিবাদ উদান্ত ধ্বনি শুনা যায়। অৰ্থাৎ এই সময়ত সমাজত তীব্ৰ ৰূপত চলি থকা জাতি বৈষম্যৰ বিষয়েটাতকৈ লিংগ বৈষম্যইহে আগস্থান পাইছিল। ইয়াৰ পিছত বিংশ শতিকা আৰু একবিংশ শতিকাৰ আৰম্ভণিত ন ন সাহিত্যৰ ধাৰাৰ মাজত লিংগ বৈষম্য আৰু শ্ৰেণী বৈষম্যই যি ধৰণে প্ৰাধান্য পাইছে, জাতি বৈষম্যই কিন্তু সেইখিনি প্ৰাধান্য পোৱা নাই। বহুতো নাটক, উপন্যাস, গল্প, ইতিহাসৰ পুনৰপঠন, পুনৰলিখন আদিৰ পাতত ঘটনাক্ৰমেহে সেই স্পৰ্শকাতৰ বিষয়েটাক স্পৰ্শ মাত্ৰেহ কৰি গৈছে। <br><br>
      ভৌগোলিকভাৱে অসম এখন আৰ্য-অনাৰ্য, জাতি-জনজাতিৰে ভৰা প্ৰদেশ। অতীজৰ পৰা লিপিবদ্ধ হৈ অহা অসমীয়া সাহিত্যৰ বিভিন্ন অংগত জাতি বিষয়ে বিষয়েটা কিছু পৰিমাণে উপেক্ষিত হৈ আছে। অৱশ্যে, ভাৰতৰ আন কিছুমান প্ৰদেশৰ তুলনাত অসমীয়া সমাজত জাতি বিষয়েটা কিছু নৰম। মন কৰিবলগীয়া যে মধ্যুগৰ পৰাই প্ৰাপ্ত সাহিত্যত জাতি-জনগোষ্ঠীৰ বিষয়ে পোৱা লিখনিবোৰত লিংগ বৈষম্য বা শ্ৰেণী বৈষম্য বিষয়েটাৰ দৰে জাতি-বৈষম্যৰ বিষয়েটাৱে প্ৰাধান্য পোৱা নাই। আমি ইয়াত কেইটামান উদাহৰণ আগবঢাইছো— বুৰঞ্জীৰ পাতত থকা বিখ্যাত চাগকয চৰিত্ৰেটাৰ কথা ইয়াত ক’ব পাৰি। জয়ত্ৰী গোস্বামী মহন্তই ঐতিহাসিক এই চৰিত্ৰেটাৰ একে নামাকৰণেৰেই ‘চাগকয’ উপন্যাসখন পুনৰলিখন কৰিছে। মহন্তই উপন্যাসখনত অতি কৌশলেৰে কিন্তু জাতি বৈষম্যৰ দিশেটা এৰাই চলিছে। একেগৰাকী লেখিৰ ‘গান্ধাৰী’ আন এখন উপন্যাস। ‘গান্ধাৰী’ চৰিত্ৰেটা ইতিহাসৰ এটা লেখত ল’বলগীয়া চৰিত্ৰ। এই উপন্যাসখনতো ঔপন্যাসিকে গান্ধাৰীক পুনৰপঠন কৰিছে যদিও অতি সাৱধানতাৰে জাতি-বৈষম্যৰ কথা নৈক লিং বৈষম্যকেহ স্থান দিছে। এনেদৰে আকৌ, গল্পকাৰ গীতালী বৰাৰ ‘উমলি’ গল্পটোও এটা অৰামায়ণী পুনৰপঠিত গল্প। ইয়াত ইতিহাসৰ উমলি চৰিত্ৰেটাৰ পুনৰপঠন কৰিছে আৰু তােতো গল্পকাৰে জাতি-বৈষম্যক আওকাণ কৰি গৈছে। একেগৰাকী লেখকেৰ উপন্যাস ‘বুদ্ধজায়া’ত গৌতম বুদ্ধৰ পত্নী যেশাধৰাৰ চৰিত্ৰেটাক ঔপন্যাসিকে পুনৰপঠন কৰিছে। কিন্তু সেই সময়ত প্ৰবলভাৱে থকা জাতি-বৈষম্যৰ সমাজখনক উপন্যাসখনত প্ৰতিফলিত কৰিবলৈ যথেষ্ট সমল আৰু সুবিধা থকা সত্ত্বেও যেন বিষয়েটোৰ পাব লাগা প্ৰাধান্য নাই পোৱা। ফলত যুেগ যুেগ আৰু চামে চামে লিখকসকলৰ লিখনিত এনেদৰেই উপেক্ষিত হৈ ৈব গৈছে জাতি-বৈষম্যৰ বিষয়েটা। বিষয় সংজ্ঞান্তত এনে ৰে উদাহৰণ অসমীয়া সাহিত্যৰ বাহিৰও আন ভাৱৰ সাহিত্যতো পোৱা যায়। নিমতা ঘোষেলৰ ইংৰাজী ভাষাত লিখ ‘শকুন্তলম’ নাটকখনত ইতিহাসৰ শকুন্তলাৰ চৰিত্ৰেটাৰ পুনৰপঠন কৰা হৈছে। নাটকখনত দুষ্মন্তই শকুন্তলাৰ প্ৰেমত পৰিছে আৰু তাইৰ (শকুন্তলাৰ) জাতিৰ বিষয়ে প্ৰশ্ন কৰিছে, ৰজাই গম পাইছে যে শকুন্তলা খায় আৰু অঞ্চৰাৰ কন্যা। গতিকে উচ্চবৰ্ণ বুলি জানি তেওঁ শকুন্তলাক বিয়া পাতিবলৈ আগবাঢ়িছে। দেখা গ’ল যে ইয়াতো সেই একেই জাতি-বৈষম্যৰ আলোচনাক ঔপন্যাসিকে স্পৰ্শামাৱেহে কৰিছে। এনেদৰে চালে দেখা যায় যে পুনৰপঠিত সাহিত্যৰ প্ৰতি লেখক আৰু পচুৱেৰ আকৰ্ষণ যথেষ্ট বৃদ্ধি পাইছে যদিও ইয়াত জাতি-বৈষম্যৰ দিশেটা উপেক্ষিত হৈয়ে ৈব গৈছে। বিষয়েটাৰ সুন্দৰ আলোচনা আৰু গুৰুত্বই সমাজত থকা জাতি-বৈষম্যক আঁতৰাই এখন সুস্থ অসমীয়া সমাজ গঢ় দিয়াত সহায় কৰিব।</p>
    `
  },
  {
    _id: 'post-v1-010',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'ব্ৰেখটৰ নাটকীয় শৈলী',
    author: 'বিজু ৰাজখোৱা',
    authorDetails: 'অধ্যাপক / অসমীয়া বিভাগ',
    postContent: `
      <p> মহাকাব্যৰ বৰ্ণনাধৰ্মী অভিনয়ে সকলোৰে অন্তৰত সহজে ঠাই লাভ কৰে। চৰিত্ৰৰ লগত একীভূত নোহোৱাকৈ ঘটনাৰ গতিৰ সৈতে পৰিচিত হয়। মহাকাব্যৰ কাহিনী কথন ৰীতিয়ে নাটত বিকশিত সমাজ জীৱনৰ চিত্ৰ, দেৱতা, মানুহৰ মাজত গঢ়ি উঠা আত্মীয়তাৰ কথা আৰু জনজীৱনৰ  কল্যাণকৰ কথাবোৰে মানুহৰ মনত  আবেদনৰ সৃষ্টি কৰে। ব্ৰেখটৰ মতে মহাকাব্যিক ৰীতিৰে নাটক পৰিবেশন কৰিলে চৰিত্ৰৰ সৈতে একাত্ম নোহোৱাকৈ ঘটনাৰ ৰস উপলদ্ধ নহয়।তেওঁৰ মতে নাটত লোকবিশ্বাসৰ দিশটোও প্ৰতিফলিত হয় ।বৰ্ণনাত্মক আৰু ঘটনাবহুল নাটৰ কাহিনীয়ে শ্ৰোতাৰ মনত অসীম আনন্দ দিয়ে। <br><br>
       বিচ্ছিন্নতা অথবা এলিয়েনেচন এফেক্টৰ আশ্ৰয় গ্ৰহণ কৰা হয় ব্ৰেখটৰ নাট্য ৰীতিত। ব্ৰেখটৰ মুখ্য লক্ষ্য হৈছে - ঘটনা বিশ্লেষণ ।ঘটনাৰ প্ৰতি দৰ্শক আপোন পাহৰা নহৈ সেই ঘটনাৰ কাৰণ সম্পৰ্কে হে সজাগ হয় ।এনে সজাগতাই বৈজ্ঞানিক দৃষ্টিভংগীৰ সৃষ্টি কৰিব, আবেগে নাটকৰ মূল বক্তব্যৰ আউল লগাব পাৰে। গতিকে নাটৰ বিষয়বস্তু আৰু বক্তব্য আবেগ পৰিহাৰ কৰি বিশ্লেষণ কৰি চাবলৈ দৰ্শক প্ৰস্তুত থাকিব লাগিব। <br><br>
       ব্ৰেখটে এৰিষ্টটলৰ নাট্য তত্ত্বক পৰিহাৰ কৰি নতুন ৰীতি গ্ৰহণেৰে এক  নব্য নাট্য ৰীতিৰ আৱিস্কাৰ  কৰে। এৰিষ্টটলৰ ট্ৰেজেডীৰ নায়ক হয় উচ্চ বংশৰ ৰাজপৰিয়াল অথবা অভিজাত বংশৰ, দেখাত সৰ্বাংগসুন্দৰ ।নায়কজনৰ  মহৎ গুন থাকিব লাগিব, তেওঁ কৰা ভুলৰ কাৰণেই তেওঁ গভীৰ দুখৰ সন্মুখীন হয়। নায়কৰ দুখে ভৰা জীৱন কথাই দৰ্শকক আবেগিক কৰিব পাৰে ।আনহাতে ব্ৰেখটৰ নাটকৰ নায়ক সাধাৰণ শ্ৰেণীৰ মানুহ, তেওঁলোক  অখ্যাত অসৎ লোকো হব পাৰে। ব্ৰেখটৰ মতে নাটকৰ নায়ক যিকোনো স্তৰৰ লোক হব পাৰে। ব্ৰেখটে পৃথিৱীৰ বিভিন্ন লোক সংস্কৃতিৰ আংগ্ৰিক সংগ্ৰহ কৰিছিল। এয়া হৈছে নতুন ধাৰণা ।তেওঁ প্ৰথম মহাযুদ্ধৰ বিভীষিকা দেখিছিল আৰু দ্বিতীয় বিশ্বযুদ্ধৰ সময়ত তেওঁ প্ৰতিবাদমুখৰ হৈ উঠিছিল। ফলস্বৰূপে তেওঁ সৃষ্টি কৰিছিল " মাদাৰ কাৰেজ এণ্ড হাৰ চিলড্ৰেন" (Mother courage and her children.) ।গেলিলিওৰ মাজেৰে তেওঁৰ প্ৰতিবাদ স্পষ্ট হৈছে। প্ৰচলিত গীৰ্জা ব্যৱস্থাৰ বিৰুদ্ধে। কব পাৰি ব্ৰেখটৰ সমগ্ৰ নাট্য কৰ্মৰাজিৰ মূল লক্ষ্য হৈছে প্ৰচণ্ড প্ৰতিবাদৰ কাৰণে, মানবিকতাবাদ আৰু বস্তু বাদী দ্বান্দ্বিক তত্ত্বৰ সমৰ্থনৰ কাৰণে। <br><br>
       ব্ৰেখটে মহাকাব্যৰ গভীৰতা, ব্যাপকতা আৰু তাৰ মাধুৰ্য্য উপলদ্ধি কৰি এপিক পদ্ধতিৰ আধাৰত নাটক পৰিবেশন কৰিছিল।বিচ্ছিন্নতা অথবা এলিয়েনেচন তেওঁৰ নাট্যদৰ্শৰ তত্ত্ব। ঘটনাৰ মাজত অচিনাকি পৰিৱেশ সৃষ্টি কৰিবলৈ এলিয়েনেচন মূল লক্ষ্য। তেওঁ গান, বক্তৃতা, ধাৰাভাষ্য, চলচ্চিত্ৰৰ অংশ বিশেষ ব্যৱহাৰে দৰ্শকৰ বিচাৰবোধ সজাই তোলাৰ চেষ্টা কৰিছিল। অভিনয়ৰ প্ৰবহ মানতা দিয়া ৰীতিক বিচ্ছেদীকৰন ৰীতি বোলা হয়। <br><br>
       ব্ৰেখটৰ থিয়েটাৰ 'এপিক থিয়েটাৰ' নামে বিশ্বত জনপ্ৰিয় ।এই থিয়েটাৰত বাস্তৱজ্ঞানৰ দ্বাৰা সত্য প্ৰতিষ্ঠা অৰ্থাৎ ইম'চনৰ সলনি লজিকৰ প্ৰতিষ্ঠা মূল লক্ষ্য আছিল। ইয়াত ছাচপেন্স, ক্লাইমেক্স আদি ভাবাবেগ সৃষ্টিকাৰী  কাৰকবোৰক সম্পুৰ্ণৰূপে পৰিত্যাগ কৰা হয়। সমাজবাদী বৈজ্ঞানিক চিন্তাধাৰাৰ আধাৰত যুক্তিনিষ্ঠ তথ্যধৰ্মী ৰীতিৰে নাট পৰিবেশন কৰে।কাহিনী অভিনয়ৰ আধাৰ বাবে কাহিনীৰ সহায়তে দৰ্শকে বিচাৰ বিবেচনা কৰে। নাট্য ঘটনাৰ আলমত চৰিত্ৰৰ বিকাশ সাধন হয় আৰু ব্ৰেখটে কৈছে কাহিনী থিয়েটাৰৰ অন্যতম চালিকা শক্তি। <br><br>
       সুকীয়া ৰীতিৰে ব্ৰেখটে দৰ্শকৰ লগত যোগাযোগ স্থাপনৰ অগ্ৰগনী ভূমিকা লৈছিল। তেওঁ বৰ্ণনীয় বিষয় কৌশেলৰে দৰ্শকৰ ওচৰ চপাই নিয়ে যাতে তাৰ মাজেৰে হহাঁ - কন্দাৰ পৰিৱৰ্তে তাৰ পৰা বিচ্ছিন্ন হৈ পৰে। সময়ৰ পৰিবৰ্তনৰ লগে লগে মানুহে সকলো বোৰকে নতুনকৈ মূল্যায়ন কৰিব বিচাৰে আৰু তেনে দৃষ্টিভংগীৰ বাবে নতুন আংগিকৰ আগমন ঘটে। সেই কাৰণে ব্ৰেখটে এপিক ৰীতি আৰু বিচ্ছিন্নতা বা বিযুক্তিৰ অনুভৱ কৰে। <br><br>
       মঞ্চ সজনত ব্ৰেখটে গুৰুত্ব দিছিল।তেওঁ আইজেনষ্টাইনৰ শিল্প কৌশল, পিছকাটৰৰ পলেটাৰিয়ান থিয়েটাৰৰ ডকুমেন্টেৰী ৰীতি, গ্ৰীক নাটকৰ কোৰাছ, ছাঁ নাট, নো নাটকৰ উপস্থাপন ৰীতি, ভাৰতীয় লোক নাট্য, চীনা থিয়েটাৰৰ মুখা বেডেৰীয়ান বিৱৰণধৰ্মিতা, মায়াকোভিস্কৰ নাট্য ৰীতি আদিৰ সমন্বয়ত এপিক থিয়েটাৰৰ সৃষ্টি কৰিছিল ।তেওঁৰ মতে আৰু এটা উল্লেখযোগ্য কথা হৈছে সহজভাৱে নাটক পৰিবেশন কৰিব লাগে। বোধগম্যতাই শিল্পৰ একমাত্ৰ লক্ষ্য হোৱা উচিত ।এই ক্ষেত্ৰত তেওঁ কৈছে - </p>
       "There are writers who only provide the events. I am one of them. My material is understandable. I therefore do not need to make it understandable".</p>
    `
  },
  {
    _id: 'post-v1-011',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'চিৰসেউজ নাট্যকাৰ জ্যোতিপ্ৰসাদ',
    author: 'অনুৰাধা খান',
    authorDetails: 'পিজিটি  শিক্ষক, কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া চিনিয়ৰ চেকেণ্ডাৰী স্কুল',
    postContent: `
      <p> অসমীয়া নাট্য সাহিত্যলৈ গতানুগতিক ভাবধাৰাক পৰিহাৰ কৰি নতুনত্ব প্ৰদান কৰা নাট্যকাৰজন হ'ল জ্যোতিপ্ৰসাদ আগৰৱালাদেৱ।অপৰিপক্ক কৈশোৰ কালতেই 'শোণিত কুঁৱৰী 'নাটক ৰচনা কৰি পৰিপক্কতাৰ পৰিচয় দিছিল। শুভ্ৰ জোনাকী নিশাৰ অনাবিল সৌন্দৰ্য্যত প্ৰেমৰ মালিতা ৰচি সুন্দৰ মনৰ অধিকাৰী হিচাপে পৰিচয় দিছিল। <br><br>
       'শোণিত কুঁৱৰী' ৰচনাৰ পাঁচবছৰৰ পাছত তেওঁৰ সৰ্বশ্ৰেষ্ঠ নাটক 'কাৰেঙৰ লিগিৰী' প্ৰকাশ পাইছিল। আহোম ৰাজপৰিয়ালৰ এক গাম্ভীৰ্যপূৰ্ণ পৰিবেশৰ সৃষ্টি কৰি এক চিৰবিপ্লবী মনৰ পৰিচয় দিছে।সংস্কাৰ কামী মনোভাৱৰ নাৰী বা পুৰুষে সমাজৰ বাবে কেনেদৰে আত্মত্যাগ কৰিব পাৰে সেইকথাও কাঞ্চন কুঁৱৰী আৰু অনঙ্গৰামৰ জৰিয়তেই প্ৰমাণ কৰি গ'ল।প্ৰতিবাদী মনোভাৱৰ নায়ক সুন্দৰ কোঁৱৰৰ যুক্তিও অকাট্য-য'ত প্ৰেম নাই তাত শাৰীৰিক বা সামাজিক বান্ধোনৰ কোনো অৰ্থ নাই। প্ৰত্যেকটি চৰিত্ৰ স্বকীয় প্ৰতিভাৰে উজ্জ্বল। বলিষ্ঠ সংলাপৰ জৰিয়তে বুদ্ধিদীপ্ততা প্ৰকাশ কৰি অদ্বিতীয় স্থান লাভ কৰিছে। <br><br>
       জ্যোতিপ্ৰসাদ আগৰৱালাৰ তৃতীয় নাটখনি হ'ল 'লভিতা'।এই নাটখনি অসমীয়া গাভৰুৰ শক্তিমত্তা,স্বদেশপ্ৰেমী,সাহসী ৰূপটি ফুটাই তুলিছে। <br><br>
       অগতানুগতিক কলাকৌশল প্ৰয়োগ কৰি অসমৰ নাট্যজগতত নতুনত্ব প্ৰদান কৰাত আগৰৱালাদেৱৰ স্থান কোনেও অধিকাৰ কৰিব নোৱাৰিব। 'ৰূপালীম' হ'ল তেখেতৰ অন্যতম অবদান। গীতিধৰ্মী সংলাপ,জনজাতীয় সমাজ,ৰীতি-নীতি,নাৰীমনৰ ঈৰ্ষা আৰু প্ৰতিশোধপৰায়ণ মনোভাৱৰ সুন্দৰ প্ৰতিফলন ঘটিছে।জনজাতীয় ডেকা মায়াব আৰু জীয়ৰী ৰূপালীমৰ সৰলতাৰ বিপৰীতে মণিমুগ্ধ আৰু ইতিভেন হ'ল চতুৰ,দাম্ভিক আৰু স্বাৰ্থপৰ।এই নাটখনিত এক বাস্তৱসন্মত পৰিবেশ সৃষ্টি কৰাত সফল হৈছে বুলি কব পাৰি। <br><br>
       অন্যান্য নাটবিলাকৰ বিপৰীতে এখনি মঞ্চসফল গীতি-নৃত্য নাটিকা হ'ল 'নিমাতী কন্যা'।কবিত্ব কল্পনা,সুৰৰ অপূৰ্ব সমন্বয় হ'ল  'নিমাতী কন্যা।'খনিকৰ ' হ'ল অন্য এখনি নাটক ,য'ত ফুটি উঠিছে সুন্দৰ সমাজ গঢ়াৰ ঐকান্তিক প্ৰচেষ্টা। <br><br>
       অসম্পূৰ্ণ হৈ ৰৈ গ'ল তেওঁৰ কেইবাখনিও নাটক। অকালমৃত্যু ইয়াৰ অন্যতম কাৰণ হ'ব পাৰে।সুন্দৰৰ সাধক এইজন জ্যোতিপ্ৰসাদে  দীৰ্ঘজীৱন লাভ কৰাহ'লে আজি অসমীয়া সাহিত্য সংস্কৃতিৰ ভড়াঁলে বিশ্বদৰবাৰত বিশেষভাবে প্ৰতিষ্ঠিত হলহেঁতেন। </p>
    `
  },
  {
    _id: 'post-v1-012',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'ইন্টাৰনেট আৰু সামাজিক মাধ্যম',
    author: 'ড° কানন মেধি',
    authorDetails: 'অধ্যাপিকা / অসমীয়া বিভাগ',
    postContent: `
      <p> মানুহ সামাজিক প্ৰাণী। সমাজত বাস কৰা পৰস্পৰৰ মাজত যোগাযোগ ৰক্ষা কৰাটো মানুহৰ সাধাৰণ প্ৰৱণতা। সামাজিক মাধ্যমৰ জৰিয়তে মানুহে পাৰস্পৰিক সম্পৰ্ক ৰক্ষা কৰে। একবিংশ শতিকাত ইন্টাৰনেটৰ মাধ্যমেৰে মানুহে পৃথিৱীখন হাতৰ মুঠিত ৰাখিবলৈ সক্ষম হৈছে। <br><br>
       ইন্টাৰনেট এনেকুৱা বিশাল মাধ্যম যিয়ে পৃথিৱীৰ সকলো কম্পিউটাৰকে সংযোগ কৰিব পাৰে। ইন্টাৰনেটৰ সহায়ত মানুহে জৰুৰী তথ্য সংগ্রহ কৰিব পাৰে আৰু যোগাযোগ ৰক্ষা কৰিব পাৰে। <br><br>
       প্ৰথম ইন্টাৰনেটৰ কাম হৈছিল প্ৰায় ১৯৬০ চনত। সেই সময়ত ARPANET বা The Advanced Research Projects Agency Network ৰ সহায়ত আমেৰিকা প্ৰতিৰক্ষা বিভাগৰ সহায়ত প্রথম কম্পিউটাৰৰ লগত ইন্টাৰনেটৰ যোগাযোগ স্থাপন কৰা হয়। <br><br>
       ইন্টাৰনেটক সহজভাৱে NET বুলিও কোৱা হয়। The Internet is biggest world wide communication network of computers. <br><br>
       পৃথিৱীত প্ৰায় বিভিন্ন ধৰণৰ ইন্টাৰনেটৰ সংযোগ পোৱা মায়। যায়। Dial-up, DSL(Digital Subscriber Line), Cable broadband, Wireless broadband, Satellite broadband ইত্যাদি। Dial-up ইন্টাৰনেট বৰ্তমান অপ্ৰাসংগিক হৈ পৰিছে। বৰ্তমান সময়ত Broad Band ইন্টাৰনেটৰ সহায়ত বিভিন্ন ধৰণৰ ইন্টাৰনেট সংযোগ কৰা হয়। <br><br>
       ইন্টাৰনেটৰ যোগেদি কম্পিউটাৰৰ দ্বাৰা মানুহৰ লগত যোগাযোগ স্থাপন কৰাত, তথ্য পাতি চোৱা আদি অনেক যোগাযোগমূলক কাৰ্য সাধন কৰাত সহায়ক হৈছে। আজিকালি স্মার্ট ফোনত ইন্টাৰনেট সংযোগ কৰি গুগল, ফেচবুক, হোৱাটচ্ এপ, টুইটাৰ আদি মাধ্যমৰ জৰিয়তে মানুহৰ লগত যোগাযোগ স্থাপন কৰাত সহজ হৈ পৰিছে। <br><br>
       ইন্টাৰনেটৰ সহায়ত E-commerce, E-learning, E-book, E-magazine আদি ছিষ্টেমৰ সৈতে তথ্য আৰু শিক্ষাগত জ্ঞান জনাৰ লগতে যোগাযোগ স্থাপন কৰাটো সম্ভৱ হৈ পৰে। <br><br>
       ইন্টাৰনেট হ'ল বিভিন্ন তথ্য আৰু বহল পৰিসৰৰ সংবাদৰ এক শক্তিশালী সংযোগ। ইন্টাৰনেট আধাৰিত যিবোৰ সেৱা আৰু মঞ্চই ব্যৱহাৰকাৰীক অতি কম সময়তে প্ৰত্যক্ষভাৱে আনৰ সৈতে যোগাযোগৰ সুবিধা প্রদান কৰে, সেইবোৰেই হৈছে সামাজিক মাধ্যম। প্ৰযুক্তি বিদ্যাৰ উন্নতিৰ ফলস্বৰূপে বৰ্তমান সামাজিক মাধ্যম এক শক্তিশালী যোগাযোগ মাধ্যমৰূপে পৰিগণিত হৈছে। বৰ্তমান সমাজৰ সকলো শ্ৰেণীৰ মানুহে সময় অতিবাহিত কৰিবলৈ লৈছে এইসমূহ মাধ্যমত। ফেচবুক, হোৱাটচ্ এপ, টুইটাৰ, ইউটিউব, গুগল আদিয়ে বৰ্তমান এক উপযুক্ত সামাজিক মাধ্যমৰূপে ব্যৱহৃত হৈ আহিছে। <br><br>
       ইন্টাৰনেটৰ আগমনে বিজ্ঞান আৰু প্ৰযুক্তি বিদ্যাৰ লগতে সাহিত্য, সংস্কৃতি, শিক্ষা, পৰ্যটন প্ৰভৃতি বিভিন্ন দিশত পৃথিৱীখনক হাতৰ মুঠিত ৰাখিবলৈ সম্ভৱপৰ হৈ পৰিছে। বিশ্বৰ যিকোনো স্থানৰ অৱস্থিতি, মানচিত্র চাব পৰা যায়। চাকৰিৰ সন্ধান কৰিব পৰা যায়। ইন্টাৰনেটৰ জৰিয়তে বিশ্বৰ বিভিন্ন স্থানত থকা সদস্যসকলে পৰস্পৰৰ সৈতে প্ৰকৃত সময়ত, নিমিষতে যোগাযোগ ৰক্ষা কৰিব পাৰে। </p> 
  `},
  {
    _id: 'post-v1-001',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'শিক্ষাৰ মৌলিক উদ্দেশ্য',
    author: 'পিংকীমণি ডেকা',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
      জন্মৰ পৰা মৃত্যুলৈকে মানুহে বিভিন্ন পন্থাৰে শিক্ষা লাভ কৰা অৰ্থাৎ জ্ঞান লাভ কৰাৰ সুযোগ পায়। ইয়াৰ বাবে কোনো নিৰ্দ্ধাৰিত সময় সীমা বান্ধি থোৱা নাথাকে। শৈশৱৰ পৰা মৃত্যুৰ আগলৈকে মানুহৰ শিকিবলৈ নানান কথা থাকে আৰু সেইখিনি শিকি জ্ঞান লাভ কৰিবলৈকো নানান পন্থাও থাকে। যেনে- দেখি শিকা, শুনি শিকা, কৰি শিকা, পঢ়ি শিকা, ঠেকি শিকা আদি। শিক্ষা গ্ৰহণৰ বাবে এনেকুৱা বিভিন্ন পন্থা থাকিলেও সকলোৰে মূল উদ্দেশ্য কিন্তু এটাই। কেনেকৈ বিভিন্ন প্ৰকাৰে শিক্ষা গ্রহণ কৰি নজনা কথা জানি জীৱনৰ পৰৱৰ্ত্তী কালত কোনো আহুকালত নপৰাকৈ সৎ জীৱন-যাপন কৰি সমাজ তথা দহৰ মঙ্গল কৰিবলৈ প্ৰয়োজনীয় জ্ঞান লাভ কৰিব পৰা যায়। শৈশৱৰ পৰাই শিশুৱে এটা পৰ্যায়লৈ দেখি, শুনি আৰু নিজ হাতেৰে কিবা কিবি কৰি কোনেও নিবিচৰাকৈয়ে বহুতো কথা শিকাৰ সুবিধা পায়। কিন্তু এই ধৰণে শিকাৰ সময়ত শিশুৱে যি পৰিৱেশ পায় তাৰ ওপৰতেই শিশুৰ ভাল বেয়া বহুখিনি নিৰ্ভৰ কৰে। আজিৰ সমাজত দেখি শুনি শিকাৰ দ্বাৰা ভাল গুণ আহৰণ কৰাতো অসম্ভৱ যেনেই দেখা গৈছে। আগৰ যৌথ পৰিয়ালত থকা অথবা সমাজৰ সপৰিৱেশৰ মাজত বসবাস কৰা সময়ৰ কথা আছিল সুকীয়া। সেয়েহে এই ক্ষেত্রত পিতৃ-মাতৃ আৰু সমাজৰ সচেতন নাগৰিকসকলৰ দায়িত্ব আছিল অসীম। কিন্তু বৰ্তমান সমাজত শিশুক চাৰি-পাঁচ বছৰ বয়সৰ পৰাই এসোপা কিতাপ পত্র দি শিক্ষা দিয়াৰ যি ব্যৱস্থাৰ প্ৰতি মাক-দেউতাক সকল আগ্ৰহী হোৱা দেখা গৈছে ইও কিন্তু শিশুৰ ভৱিষ্যতৰ বাবে একো মঙ্গলজনক কাম হোৱা নাই। এই বয়সত শিশুৱে দেখি, শুনি, খেলা-ধূলাৰ মাজেৰে, নিজে কিবা-কিবি কৰি ভৱিষ্যতৰ বাবে প্ৰয়োজনীয় বহুতো জ্ঞান লাভ কৰাৰ সুযোগ পায়। কিন্তু আজিৰ এই ব্যৱস্থাই ল’ৰা-ছোৱালীবোৰক বাস্তৱতাৰ পৰা আঁতৰাই ৰাখি ভৱিষ্যতলৈ আত্মনিৰ্ভৰশীল হোৱাত একো সহায় কৰিব নোৱাৰে। ল’ৰা-ছোৱালীৰ বাবে এটা নিৰ্দিষ্ট সময়ত খেলা-ধূলা কৰাৰ সুবিধা কৰি দিয়াতো কিমানযে প্ৰয়োজন সেইয়া আজিৰ মাক-দেউতাক সকলে হয়তো অনুভৱ কৰিব পৰা নাই। শাৰীৰিক, মানসিক আৰু বৌদ্ধিক উৎকৰ্ষ সাধনৰ বাবে নিয়মিত ভাবে খেলা-ধূলা কৰিব পৰাতো এটা উৎকৃষ্ট মাধ্যম। বিদ্যালয়ৰ পঢ়া-শুনা আৰু বাকী সময়ত টিউচনত ব্যস্ত হৈ থকা শিশুৰ মানসিক উৎকৰ্ষ সাধন হ’লেও শাৰীৰিক উৎকৰ্ষ সাধন কিঞ্চিতো নহয়। <br><br>
               এনে ধৰণৰ কিছুমান মৌলিক চাহিদাৰ ওপৰত গুৰুত্ব নিদিয়া হেতুকে বৰ্তমানৰ চলি থকা নম্বৰ কেন্দ্ৰীক শিক্ষা ব্যৱস্থাই নতুন প্ৰজন্মক হাবুডুবু খুৱাইছে আৰু লগতে সঠিক পথৰ সন্ধান দিয়াতো বিফল হৈছে। আনহাতে উদ্দেশ্যবিহীনভাৱে শিক্ষা গ্ৰহণত ব্যস্ত থাকি সময় তথা ধনৰ অপচয়হে কৰা হৈছে। <br><br>
                এইখিনিতে এটা গুৰুত্বপূৰ্ণ প্ৰশ্নৰ উদয় হয়। আমি আমাৰ নতুন প্ৰজন্মক কেনে ধৰণৰ শিক্ষাৰে শিক্ষিত কৰি তুলিব খুজিছোঁ? পৰীক্ষাত ভাল ফলাফল অৰ্জন কৰি উচ্চ শিক্ষা গ্ৰহণ কৰি, ভাল দৰমহা পোৱা চাকৰি এটা যোগাৰ কৰি, ঘৰ-সংসাৰ কৰি, অজস্ৰ সা-সম্পত্তিৰ অধিকাৰী হৈ নিজৰ বাহিৰে আনক তুচ্ছ জ্ঞান কৰা এজন তথাকথিত সফল ব্যক্তি নে স্কুল কলেজৰ শিক্ষা গ্রহণ কৰি আত্মনিৰ্ভৰশীল হৈ নিজ পৰিয়াল, চৌপাশৰ সমাজখন তথা নিজ জন্মভূমিৰ মঙ্গলাৰ্থে সাধ্যানুসাৰে সহায় কৰিব খোজা মনৰ এজন হৃদয়বান ব্যক্তি? বস্তুবাদী সমাজ ব্যৱস্থাই আজি সমাজৰ অধিকাংশকে প্রথম বিধৰ শিক্ষা ব্যৱস্থাৰ প্ৰতিহে আকৰ্ষিত কৰা দেখা যায় আৰু ইয়েই সমাজৰ শান্তি-সম্প্ৰীতি বিনষ্ট কৰাৰ প্ৰধান কাৰক হৈ দেখা দিছে। <br><br>
                   সু-সমাজ এখন গঢ় দিয়াত মূখ্য ভূমিকা ল’ব পাৰে প্ৰচলিত শিক্ষা-ব্যৱস্থাই নৱ প্ৰজন্মক একো একোটা মানৱ সম্পদ হিচাপে গঢ় দিয়াত আগ ভাগ ল’ব লাগে। শিক্ষা-দীক্ষা, ধন-সম্পদেৰে শীর্ষস্থানত থকা ব্যক্তি এগৰাকীও সমাজৰ বাবে মানৱ সম্পদ হিচাপে গণ্য নহ’ব পাৰে যদিহে তেওঁ ব্যক্তিগত লাভালাভৰ বাহিৰে আনৰ তথা সমাজৰ মঙ্গলাৰ্থে চিন্তা কৰাৰ মানসিকতা নাথাকে। তেনে ব্যক্তি সমাজৰ বাবে প্ৰকৃতাৰ্থত আৱৰ্জনা স্বৰূপহে।
                    আজিৰ সমাজত অতিকৈ দুখ লগা কথাটো হ’ল পিতৃ-মাতৃ অভিভাৱক-অভিভাৱিকা  সকলে নিজ সন্তানৰ চৰিত্ৰ গঠনৰ প্ৰতি গুৰুত্ব নিদিয়াতো। অথচ আমি কওঁ When money is lost nothing is lost, health is lost something is lost, but when character is lost everything is lost. । চৰিত্ৰ যিয়েই নহওঁক নিজ সন্তানে পৰীক্ষাত বেছি নম্বৰ পাব পাৰিলেই ভাল শিক্ষা পোৱা বুলি স্বীকৃতি দিয়াটোৱেই আজিৰ সমাজৰ প্ৰতিজন ব্যক্তিৰেই অক্ষমনীয় অপৰাধ আৰু ইয়েই সৃষ্টি কৰিছে বৰ্তমান দিনে নিশাই বাতৰি কাকত তথা টিভিৰ জৰিয়তে দেখা পোৱা কিশোৰ-কিশোৰী তথা যুৱক-যুৱতীৰ অতি লজ্জাজনক আৰু অসহনীয় কিছুমান বাতৰি। চুৰি, ডকাইটি, ড্ৰাগচ সেৱন, মদ সেৱন, ধৰ্ষণ আদি সমাজৰ অসহনীয় সকলো কুকৰ্মৰ লগতেই আজিৰ প্ৰজন্ম জড়িত হোৱা আমি দেখিবলৈ পাওঁ। এই ক্ষেত্ৰত নৱ প্ৰজন্মক দোষী সাব্যস্ত কৰিও লাভ নাই। কাৰণ নিজ সন্তানৰ মগজুত ব্যক্তিকেন্দ্ৰীক চিন্তাৰ বীজ ৰোপণ কৰাৰ মূল ব্যক্তিসকলেই হ’ল পিতৃ-মাতৃ, অভিভাৱক-অভিভাৱিকা আৰু বাহ্যিক সমাজ ব্যৱস্থা। সৰুতেই অভ্যষ্ট হোৱা ব্যক্তিকেন্দ্ৰীক চিন্তাৰ উৎকৰ্ষ সাধন হৈ বৰ্তমানে এনে পৰ্যায় পাব ধৰিছে যে পুত্র কন্যাই নিজ পিতৃ-মাতৃকো বৃদ্ধ বয়সত নগুৰ নাকতি কৰিবলৈ কুণ্ঠাবোধ নকৰা হৈছে। এনে এটা দিনো সমাগত হ’বলৈ বেছি দিন নালাগিব যে- স্বামীয়ে পত্নীক অথবা পত্নীয়ে স্বামীক নিমিষতে ত্যাগ কৰিবলৈকো চিন্তা কৰাৰ প্ৰয়োজন নহ’ব। এনে ধৰণৰ মানৱতাহীন কুকৰ্ম সমূহ বন্ধ কৰিবলৈ নিৰাময়ৰ ব্যৱস্থা লোৱাতকৈ প্ৰতিৰোধৰ ব্যৱস্থাহে গ্ৰহণ কৰাটো উচিত। কাৰণ Prevention is better than cure। এই ক্ষেত্ৰত প্ৰতিৰোধমূলক ব্যৱস্থাই হ’ল ল’ৰা-ছোৱালীক স্কুল-কলেজৰ শিক্ষা-গ্ৰহণৰ লগতেই চৰিত্ৰ গঠনৰ বাবেও শিক্ষা দিয়া। কাৰণ শিশুকালত দেখি, শুনি আৰু কৰি শিকাৰ সুযোগ থকা যৌথ পৰিয়াল ব্যৱস্থা বৰ্তমানৰ সমাজত প্ৰায় নোহোৱা হৈ গৈছে। যৌথ পৰিয়াল ব্যৱস্থাত লাভ কৰিব পৰা এই মূল্যবান শিক্ষাৰ ব্যৱস্থা বৰ্তমান স্কুল-কলেজতেই কৰিব লাগিব। এই ব্যৱস্থা স্কুল-কলেজত প্ৰৱৰ্ত্তন কৰিবলৈ অসম চৰকাৰৰ শিক্ষা বিভাগে বৰ্তমান কাব-বুলবুল, স্কাউট-গাইড আৰু ৰোভাৰ-ৰেন্ঞ্জাৰৰ প্ৰশিক্ষণ দিয়াৰ ব্যৱস্থা কৰিছে। চৰকাৰৰ নিৰ্দেশ অনুযায়ী ছাত্র-ছাত্ৰীসকলক যদি পুথিগত শিক্ষাৰ উপৰিও স্কাউট-গাইডৰ প্ৰশিক্ষণ দিয়াতো বাধ্যতামূলক কৰিব পৰা যায় তেতিয়া নৱ-প্ৰজন্মৰ বৰ্তমানে ঘাটি পৰি থকা কিছুমান সৎ গুণ আহৰণ কৰাত সুবিধা হ’ব। বিশেষকৈ মানৱীয় মূল্যবোধ সমূহৰ অনুধাৱণ, নৈতিক শিক্ষাৰ প্ৰতি আকৰ্ষণ, পৰিয়াল তথা সামাজিক দায়ৱদ্ধতা সম্পর্কে সচেতনতা, কৰ্ম কৰাৰ প্ৰৱণতা, নিয়মানুৱৰ্তিতাৰ প্ৰতি সজাগতা আদি বিভিন্ন সৎ গুণ হৃদয়ঙ্গম কৰাৰ উপৰিও সৎ ব্যক্তি এজন হ’বলৈ প্ৰয়োজনীয় সকলো গুণেই আহৰণ কৰিবলৈ সক্ষম হ’ব পাৰিব এই প্ৰশিক্ষণৰ জৰিয়তে। স্কাউট গাইড প্ৰশিক্ষণে এজন শিশুক শাৰীৰিক, মানসিক আৰু বৌদ্ধিক দিশত উৎকৰ্ষ সাধন কৰাৰ লগতে সৰ্বাঙ্গীন দিশত উন্নতি কৰি আত্মনিৰ্ভৰশীল হোৱাত সহায় কৰে। স্কুল, কলেজত কিবা কাৰণত এই প্ৰশিক্ষণ ল’ব নোৱাৰিলেও বিভিন্ন অঞ্চলত থকা সামাজিক অনুষ্ঠান/প্ৰতিষ্ঠান সমূহতো এই প্ৰশিক্ষণৰ ব্যৱস্থা কৰিব পৰা যায়। লাগে মাথোন পিতৃ-মাতৃ তথা অভিভাৱক-অভিভাৱিকা আৰু সমাজ সচেতন ব্যক্তিসকলৰ এই ক্ষেত্ৰত সদিচ্ছা আৰু আন্তৰিক সহায়-সহযোগিতা।।
      </p>
    `
  },
  {
    _id: 'post-v1-002',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'হে নাৰী',
    author: '- কুকি বৰুৱা',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>হে নাৰী তুমি জননী<br>
      তুমি এই মাতৃ<br>
      বিশব এক অপৰূপ সৃষ্টি<br>
      তুমিয়েই মাতা তুমিয়েই দাতা<br>
      তুমিয়ে হ'লা মা অনন্যা<br>
      তোমাৰ কোলাতে হ'লা ডাঙৰ<br>
      তোমাৰ কোলাতে দেখিলোঁ যৌৱন<br>
      হে নাৰী তোমাৰ চৰণতে লভিম<br>
      তীৰ্থ দৰ্শন</p>
      <p>হে নাৰী,<br>
      তুমিয়ে কোমল হৃদয়ৰ দেৱী<br>
      ঋণী বন্দিতা<br>
      তুমিয়ে হ'লা গৰ্ভ ধাৰণ<br>
      কৰ্তা<br>
      তোমাৰ কোলাতে বিকশিত হ'লা<br>
      যে আমি</p>
      <p>হে মাতৃ হে নাৰী,<br>
      তুমিয়ে হ'লা মা অনন্যা<br>
      তুমিয়েই ৰহস্যময় হৃদয়ৰ<br>
      গোপন ঠিকনা<br>
      হে নাৰী তুমিয়ে হৈছা অৰ্ধ<br>
      আকাশ<br>
      দুৰ্ঘটনা মনৰ কবি তুমি<br>
      তোমাৰ অবিহনে অৰ্থহীন এই<br>
      পৃথিৱী</p>
      <p>হে নাৰী তুমি মহান<br>
      নিজৰ দুখ কষ্টৰ মাজতো<br>
      সকলোকে সুখী কৰা তুমি<br>
      হে জন্মদাত্ৰী,<br>
      তোমাৰ কোলাতে জন্ম হয়<br>
      পুৰুষৰ<br>
      আকৌ পুৰুষৰ নিৰ্যাতনৰ বলি<br>
      হোৱা তুমি<br>
      হে নাৰী,<br>
      তুমিয়ে কবি মনৰ দেৱী<br>
      ঋণী প্ৰতিচ্ছবি।</p>
    `
  },
  {
    _id: 'post-v1-003',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'জয়পুৰ যাত্ৰা',
    author: 'সংগীতা কলিতা',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        জীৱনত কিবা লিখিবলৈ খুব ইচ্ছা কবিতায়ে হওক বা গল্প অথবা যাত্ৰা ভ্ৰমণ কালত হোৱা অভিজ্ঞতা বোৰ। যিয়ে নহওঁক তেনেকুৱা এটা সোণালী সুযোগ পাইছিলোঁ আমাৰ কৰ্মশ্ৰী হিতেশ্বৰ শইকীয়া মহাবিদ্যালয় পৰা শিক্ষামূলক ভ্ৰমণ জয়পুৰলৈ। <br><br>
        সেই অপেক্ষিত দিনটো আছিল ইং ২৭ ছেপ্তেম্বৰ ২০১৮। ৰাতিপুৱা ৮ বজাতে ঘৰৰ পৰা গৈ আমি সকলোৱে পল্টনবজাৰ ষ্টেচনত গোট খাইছিলো জয়পুৰ যাত্ৰাৰ বাবে। আমাৰ ট্ৰেইনৰ
        সময় আছিল ১০.৪৫ বজাত কিন্তু আমি সকলোৱে জানিলো যে ট্ৰেইনৰ সময় পিছুৱাই দিছে ১০.৪৫ বজাৰ ঠাইত ৩.০০ বজাত।ট্ৰেইন খন যিহেতুকে দেৰিকৈ আহিব মাজৰ ইমান সময় আমি সকলোৱে ষ্টেচনৰ জিৰণী কোঠাতে বহি কটাইছিলো। ইমান সময় বহি বহি আমাৰ আমনি লাগি গৈছিল সকলোৰে মুখত এটা এ প্ৰশ্ন ট্ৰেইন খন কেতিয়া আহি পাব। তথাপি এই আমনি লগাৰ মাজতো জীৱনত এটা ভাল লগা নতুন অভিজ্ঞতা পাইছিলো। <br><br>            
      
        ভাল লগা, বেয়া লগা, নতুনত্ব, আবেগ, অনুভূতি, এই সকলোবোৰ বাস্তব অভিজ্ঞতাৰ মাজত পোৱা যায়। সঠিক সময়ত যদি ট্ৰেইনখন আহিল হেতেন এই নতুন অভিজ্ঞতাটো নাপালো হেতেন। যিয়ে নহওঁক জয়পুৰ যাত্ৰাৰ বাবে হয়তো আমি এটা নতুন গল্প বা প্ৰবন্ধ লিখিব পাৰোঁ সেয়া হৈছে  "বহু অপেক্ষাৰ ফলত"। <br><br>

        যথা সময়ত আমাৰ ট্ৰেইন খন আহি পালে আমি সকলোৱে দৌৰা দৌৰিকৈ আমাৰ লগত নিয়া বয় বস্তুবোৰ সামৰি আমাৰ বুকিং কৰা এয়াৰ কণ্ডিচন দবাটোত উঠিলো আৰু নিজ নিজ ঠাইত বহিলো। প্ৰায় ৬:০০ বজাত ট্ৰেইনখন পল্টন বজাৰ ষ্টেচনৰ পৰা যাত্ৰা আৰম্ভ কৰিছিল। ট্ৰেইনত দূৰ যাত্ৰা কৰা মোৰ জীবনত এয়া প্ৰথম অভিজ্ঞতা সেয়ে মনটো কিবা বুজাব নোৱাৰা ফূৰ্তিৰে ভৰি পৰিছিল। বিশেষকৈ ভাল লাগিছিল কলেজৰ বান্ধবী মোৰ ওপৰৰ দাদা বাইদেউ আৰু ছাৰ বাইদেউ সকলৰ লগত একেলগে কেতিয়াওঁ নোযোৱা এখন ঐতিহাসিক চহৰলৈ যোৱা বাবে যিয়ে নহওঁক ট্ৰেইনত আমি এটা পৰিয়ালৰ সদস্য নিচিনা হৈ পৰিছিল আৰু সকলোৱে নাছ গান গাই ফূৰ্তি কৰি দবাটোত এক উৎসৱমুখৰ পৰিস্থিতিৰ সৃষ্টি কৰি যাত্ৰা কৰিছিলো। <br><br>

        ২৯ ছেপ্টেম্বৰ ৰাতিপুৱা ৯.৩০ বজাত আমি জয়পুৰ ষ্টেচন পালো। ষ্টেচনৰ পৰা আমাৰ বুকিং কৰা হোটেল সিদ্বাৰ্থলৈ বুলি ৰাওনা হলো। হোটেলত আমি নিজ নিজ কক্ষলৈ গৈ কিছু সময় জিৰণি লৈ ফ্ৰেছ হৈ লৈছিলো আৰু ইয়াৰ পিছত হোটেলত দুপৰীয়াৰ আহাৰ খাই আমি আমাৰ শিক্ষামূলক ভ্ৰমণৰ প্ৰথম চিটি পেলেচ (city palace) আৰু যন্তৰ মন্তৰ চাবলৈ গৈছিলোঁ। সেইদিনাখন আমাৰ ভাগৰো লাগিছিল কাৰণ বহু সময় আমি ট্ৰেইনত অহাৰ বাবে সেই প্ৰথম দিনা খন চিটি পেলেচ (city palace) আৰু যন্তৰ মন্তৰ চাই আহি পুনৰ আমাৰ নিৰ্দিষ্ট ঠাই হোটেললৈ আহিলো। চিটি পেলেচ (city palace) আৰু যন্তৰ মন্তৰত গৈ আমাৰ বৰ ভাল লাগিছিল কিয়নো তাত আমি কিছুমান নেদেখা বস্তু দেখিবলৈ পাইছিলো নজনা বস্তু জানিবলৈ পাইছো আৰু নিশিকা
        বিষয়ে শিকিবলৈ পাইছো। <br><br>
      
        ইয়াৰ পিছত ৩০ তাৰিখ ৰাতিপুৱা আমি আমিৰফৰ্টত চাবলৈ বুলি ৰাওনা হৈছিলো। আমিৰফৰ্টত আমি মান সিং ৰজাৰ মহল দেখিবলৈ পালো। ইয়াৰ ঠাই বিলাক আৰু মহল বিলাক দেখিবলৈ পালো আৰু 'চিচ' মহলো দেখিবলৈ পালো। ইয়াৰ ঠাই বিলাক আৰু মহল বিলাক ইমান আটক ধুনিয়াকৈ সজোৱা হৈছিল যে চকুত চকু ৰৈ যোৱা।ইয়াত যিয়ে এবাৰ চায় তাক কেতিয়াওঁ পাহৰিব নোৱাৰে। এই আটক ধুনিয়া ঠাই খন পাই আমাৰ সকলোৰে এক বুজাব নোৱাৰা ফূৰ্টি লাগিছিল জীৱনত প্ৰথম এখন নতুন চহৰৰ সোৱাদ কাৰ বাৰু বেয়া লাগিব? সকলোৰে ভালেই লাগিব। এই আটক ধুনিয়া ঠাই খন চাই মাজে মাজে আমি ফটোও উঠিছিলোঁ। ইয়াৰ পিছত আমি "জল মহল" চাবলৈ গলো। জল মহল চোৱাৰ পিছত আমি শ্বপিং মহললৈ গৈছিলোঁ। শ্বপিং মহলৰ পৰা আমি "জয়া"ৰেষ্টুৰেন্টলৈ গৈছিলোঁ। তাত আমাক অধ্যক্ষা মহোদয়াই নিজা ববীয়াকৈ এটা "নৈশ ভোজন" দিছিল। নৈশ ভোজন কৰি আমি পোনে পোনে আমি থকা হোটেল খনলৈ আহিছিলো। <br><br>

        ১ অক্টোবৰ ৰাতিপুৱা আমি সকলোৱে বজাৰ কৰিবলৈ গৈছিলোঁ। যিহেতুকে আমি এখন নতুন ঠাইলৈ গৈছিলোঁ সেয়ে তাৰ তাৰ চিনাকীৰ বাবে কিছুমান নতুন নতুন বস্তু আনিছিলো। অৱশ্যে সকলোৰে ক্ষেত্ৰতে এইটো হয়। কোনো এখন নতুন ঠাইলৈ গলে তাৰ চিনাকীৰ বাবে কিবা নহয় কিবা এটি নতুন বস্তু আনিবয়ে। আমাৰো ঠিক তেনেকুৱা হৈছিল। জয়পুৰত থকা দিনকেইটা আমাৰ খুবেই ভাল লাগিছিল আৰু নতুন নতুন অভিজ্ঞতা আৰু পৰিস্থিতিৰ সন্মুখীন হৈছিলো যত নেকি আমি এক নতুনত্ব বিচাৰি পাইছিলো আৰু সেই দিনাখন ৰাতিলৈয়ে জয়পুৰ শেষ। সেই দিনাখন ৰাতি আমি উভতি অহাৰ বাবে ১১.০০ বজাত ট্ৰেইনত উঠিছিলোঁ।আমি যেতিয়া উভতি অহাৰ বাবে ট্ৰেইনত উঠিছিলোঁ তেতিয়া মোৰ মনটো খুব দুখেৰে ভৰি পৰিছিল কিয়নো ইমান দিনে ছাৰ বাইদেউ সকলৰ লগত আমি সকলোৱে ফূৰ্টি কৰি নানা ঠাই ঘূৰি ফুৰি নতুন নতুন বস্তুৰ বিষয়ে জানিছিলো শিকিছিলো তাত যিকোনো এটা নতুন পৰিস্থিতিৰ সন্মুখীন হলে ছাৰ বাইদেউৱে তাক ভালদৰে বুজাই দিছিল। অৱশ্যে এই কাৰণে বেয়া লাগিছিল তাত আমি সকলোৱে এটি পৰিয়ালৰ দৰে মৰম স্নেহত আছিলো আৰু বেয়া লাগিছিল বিশেষ জয়পুৰৰ ৰাস্তা ঘাট পৰিস্কাৰ পৰিচন্নতা আৰু তাত থকা ৰজা মহাৰজাৰ মহলবিলাকৰ সৌন্দৰ্ষতাবোধ এৰি অহাৰ বাবে যিকি নহওক যথা সময়ত অৰ্থাৎ ৰাতিপুৱা ৩.০০বজাত আমি পল্টনবজাৰ ষ্টেচন পাইছিলো আৰু তাৰ পৰা আমি সকলোৱে ঘৰা ঘৰি হৈছিলো। <br><br>

        আমি দেখি অহা জয়পুৰ নগৰৰ ৰজা মহাৰজাৰ স্হাপত্যবোৰ  বৰ আকৰ্ষণীয় আছিল। জয়পুৰৰ বিষয়ে চমু বিৱৰণ :- ৰাজস্থানৰ ৰাজধানী জয়পুৰ।ইয়াক গোলাবী নগৰ বুলিও জনা যায়। এই চহৰ খন স্হাপন হৈছিল ১৭২৭ চনত। এই নগৰৰ প্ৰতিস্থাপক ৰাজকুমাৰ চাৱাই জয় সিং ৰ নামেৰে ইয়াৰ নাম জয়পুৰ হয়। তেওঁ ১৬৯৯ চনৰ পৰা ১৭৪৪ চনলৈ তেওঁৰ শাসন চলিছিল তেওঁৰ ৰাজধানী আছিল আমিৰ ই জয়পুৰৰ পৰা ১১ কি:মি: দূৰত আছিল। আজি ইয়াৰ জনসংখ্যা প্ৰায় ৫০ লাখ। জয়পুৰ চহৰ খন ঐতিহাসিক মহত্বৰ বাৱে বিখ্যাত। ইয়াৰ সমাজ- সংস্কৃতি কলা কৃষ্টি পৰম্পৰাগত ভাৱে  চলি আহিছে। ইয়াৰ প্ৰতিটো স্হাপত্য, ভাস্কৰ্য্য, মহলবোৰ ৰজা মহাৰাজাই ইমান ধুনীয়াকৈ সজাই তুলিছে ইয়াৰ পৰা বুজা যায় যে ৰজা মহাৰজাৰ ক'লা কাৰু কাৰ্য্যৰ প্ৰতি প্ৰখৰ জ্ঞান আছিল। ভাৰতৰ বিখ্যাত আধুনিক পৰ্য্যটন স্থলী চহৰ বিলাকৰ ভিতৰত জয়পুৰ চহৰো এখন। এই চহৰ খনৰ প্ৰতিভাশালী ব্যক্তিৰ ভিতৰত প্ৰথমে বিদ্যাধৰ ভট্টাচাৰ্যক সন্মান দিয়া হয় জয়পুৰ চহৰ খনৰ মুখ্য পৰ্য্যটন স্থলি সমূহ হ ল "আমিৰ ফৰ্ট", "যন্তৰ মন্তৰ", "জল মহল", "চিটি পেলেচ", "হাৱা মহল" আদি। শৈক্ষিক দিশৰ পৰাও  জয়পুৰ চহৰ খন অতি উন্নত। জলবায়ুৰ ফালৰ পৰা জুন আৰু ছেপ্টেম্বৰৰ মাজত অতি গৰম হয়। এপ্ৰিলৰ পৰা জুলাই লৈকে ইয়াৰ দৈনিক তাপমান হয় ৩০ ডিগ্ৰী চেলচিয়াছ। <br><br>
      
        চিটি পেলেচ :- চিটি পেলেচ জয়পুৰ, ৰাজস্থানৰ বিখ্যাত পৰ্যটন স্থলি। চিটি পেলেচ মহলটো জয়পুৰ চহৰৰ মাজত অৱস্থিত। এই মহলটো দেশ বিদেশৰ পৰ্য্যটক সকলোৰে বাৱে অতি বিখ্যাত। এই মহলটোৰ চাৰিবেৰতে "চন্দ্ৰ মহল" আৰু "মোবাৰক মহল" মহত্বপূৰ্ণ দুটি ভবন আছে। চিটি পেলেচ মহলটো চাৱাই জয় সিঙে প্ৰতিস্থা কৰিছিল। ইয়াক সম্পূৰ্ণ কৰোতে প্ৰায় তিনি বছৰ সময় লাগিছিল। ইয়াত সংগ্ৰহালয় আৰু আৰ্টগেলাৰিও আছে। ইয়াৰ সংগ্ৰাহালয় অতীজৰ ৰজা মহাৰজাই ব্যৱহাৰ কৰা সা সৰঞ্জাম বিলাক সংগ্ৰহ কৰি থোৱা হৈছে।এই সংগ্ৰহালয়ত হাতী দাঁতৰ তৰোৱাল, বন্দুক পিষ্টল আদি প্ৰদৰ্শনৰ বাবে সংগ্ৰহ কৰি থোৱা হৈছে ইয়াৰ কিছুমান হাতিয়াৰ ১৫ শ শতিকাৰ ওচৰা ওচৰি। চিটিপেলেচৰ প্ৰশিদ্ধ বিষয় হৈছে:- অতি কলা কাৰু কাৰ্য্যৰে সজোৱা দুৱাৰ বিলাক। ইয়াত সোমোৱা তিনিখন মূখ্য প্ৰবেশ দুৱাৰ আছে আৰু এই খনক " বীৰেন্দ্ৰ পল", "উদয় ফল" আৰু ত্ৰিপলিয় গেট হিচাপে জনা যায় পৰ্য্যটক সকলৰ বাবে "বিৰেন্দ্ৰ পল" আৰু "উদয় পল" প্ৰবেশদ্বাৰ ব্যৱহাৰ কৰা হয় আৰু মহলটোৰ সদস্য সকলোৰ বাবে ত্ৰিপলিয় প্ৰবেশ দ্বাৰা ব্যৱহাৰ কৰা হয়। "চিটিপেলেচৰ" প্ৰবেশৰ সময় ৰাতিপুৱা ৯.০০ বজাৰ পৰা আবেলি ৫.০০ বজালৈ। ইয়াত ভাৰতীয় ভ্ৰমণকাৰীৰ বাবে প্ৰবেশ শুক্ল ৭৫.০০ টকা আৰু বিদেশী ভ্ৰমণ কাৰীৰ বাবে প্ৰবেশ শুক্ল ৩০০ টকা কৰা হৈছে। <br><br>

        "যন্তৰ মন্তৰ" :- যন্তৰ মন্তৰ জয়পুৰ চহৰৰ এখন প্ৰসিদ্ধ ঐতিহাসিক চহৰ। যন্তৰ মন্তৰ ৰাজপুত ৰজা চাৱাই জয়সিঙে ১৭৩৮ চনত নিৰ্মাণ কাৰ্য্য সম্পুৰ্ণ কৰি তুলিছিল। যন্তৰ মন্তৰ পৃথিৱীৰ আটাইতকৈ ডাঙৰ শিলেৰে নিৰ্মিত এটা বেৰঘৰী(wall clock)।যন্তৰ মন্তৰ চিটি পেলেচৰ প্ৰায় ওচৰা ওচৰি। যন্তৰ মানে "সাধনা" মন্তৰ মানে "ফৰ্মূলা" সেইকাৰণে যন্তৰ মন্তৰ ৰ অৰ্থ হৈছে গণনাৰ সাধনা। এই স্মাৰকৰ ভিতৰত পিতলৰ যন্ত্ৰ চাবলগীয়া। স্হানীয় সময় সূৰ্য্য আৰু অন্য নক্ষত্ৰৰ অৱনতি, চন্দ্ৰগ্ৰহণ, সূৰ্য্যগ্ৰহণ আদি নিৰূপণ কৰিবলৈ সূৰ্য্য ব্যৱহাৰ হৈছিল।এই মান মন্দিৰ কেইটাক যন্তৰ মন্তৰ কোৱা হয়। ই বিভিন্ন পকী যন্ত্ৰ পাতিৰ সংগ্ৰহ।আটাইবোৰ যন্ত্ৰ পাতিয়েই জ্যামিতিক আকাৰৰ। আটাইতবোৰতে স্কেলৰ দাগ কটা। ইয়াৰ যন্ত্ৰ পাতিবোৰ এতিয়াও জ্যোতি বিজ্ঞান সম্পৰ্কীয় হিচাব নিকাচৰ বাবে উপযোগী হৈ আছে। মোগল সাম্ৰাজ্যৰ শেষ পৰ্বত এক জ্ঞানী সমান্ত ৰজাৰ ৰাজ দৰবাৰৰ জ্যোতি বিজ্ঞান দক্ষতা আৰু বিশ্বচেতনাৰ অভিপ্ৰকাশ ৰূপে ই ইউনেস্কো বিশ্ব ঐতিহ্য তালিকাত সাংস্কৃতিক সম্পত্তি ৰূপে অন্তৰ্ভুক্ত হয়। <br><br>

        আমিৰ ফৰ্ট:- জয়পুৰ নগৰৰ ১১কি:মি: উত্তৰ পূৱে আৰাৱলী পৰ্বতৰ ঢালত আমিৰ অৱস্হিত। পূৰ্বতে আমিৰ মিনা জনজাতীয় লোক সকলৰ অধিকৃত অঞ্চল আছিল। পিছত ৰজা ধোলা ৰাজে নিজৰ দখললৈ নিছিল। আমিৰ ৪ বৰ্গ কি:মি: (১.৫) বৰ্গ মিটাৰৰ ভিতৰত অৱস্থিত এখন চহৰ। আমিৰফৰ্ট হিন্দু কলা সংস্কৃতিৰ বাবে প্ৰসিদ্ধ। জয়পুৰ নিৰ্মাণৰ পূৰ্ৱে প্ৰায় ছশ বছৰ আমিৰত ৰাজধানী আছিল। আজিও আমিৰ নগৰে অতীজৰ শৌৰ্য বীৰ্য্য কথা ঘোষণা কৰি আছে। আমিৰ নগৰ ইয়াৰ ধুনীয়া কাৰেংবোৰ আৰু তাৰ চাৰিওফালে থকা বিন্ধা যুক্ত সুবৃহৎ পকী বেৰবোৰৰ কাৰণে বিখ্যাত আমিৰ প্ৰসাদ আৰু দুৰ্গ হিন্দু আৰু মুছলিম
        স্হাপত্যৰ এটা সুন্দৰ সংমিশ্ৰণ। ৰজা মান সিঙে সোতৰ শতিকাত আমিৰ প্ৰসাদ আৰু দুৰ্গ সজাবলৈ আৰম্ভ কৰিছিল আৰু শেষ কৰিছিল চাৱাই জয়সিঙ দ্বিতীয়ই তাৰ এশবছৰ পিছত পেলেচ কমপ্লেক্সতোত  চিচ মহল, দিৱান-ই আম (The Hall of public Audience), দিৱান-ই খাচ (The Hall of victory), সুখ নিবাস(মহাৰাণীৰ শয়ন কক্ষ), সুহাগ মন্দিৰ (মহাৰাণীৰ কাচন কক্ষ), গণেশ পোল দৰবাজা, সিংহ পোল দৰবাজা, মহাৰাজৰ ভোজন কক্ষ ইত্যাদি। <br><br>

        জলমহল:-  জলমহল ৰাজস্থানৰ ৰাজধানী জয়পুৰৰ মান সাগৰ সৰোবৰৰ মাজত অৱস্থিত ১৮শ শতাব্দীত আমিৰৰ মহাৰজা জয় সিং দ্বিতীয়ই জলমহল নিৰ্মাণ কৰিছিল। জলমহলটো  ইমান মনোমহা ইয়াক এবাৰ চালে আৰু চাবলৈ ইচ্ছা হয়। জলমহলৰ আটাইতকৈ আকৰ্ষণীয় দৃশ্য হৈছে সৰোবৰটো। এই সৰোবৰটোত বিভিন্ন ধৰণৰ সুন্দৰ সুন্দৰ পক্ষী দেখিবলৈ পোৱা যায়। এই জলমহলটোই ৰাজপুত্ৰ সকলোৰ প্ৰকৃতিৰ প্ৰতি থকা ভালপোৱাক বুজায়। এই সৰোবৰটো পূৱা গধুলি বিভিন্ন ধৰণ গান গোৱা চৰাই দেখা যায় আৰু সাঁতুৰি থকা দেখা যায়। জলমহল ৰোমাণ্টিক মহল বুলিও জনা যায়। এই মহলটো অশ্বমেধ যক্ষৰ পিছত নিজৰ ৰাণী আৰু পণ্ডিতৰ লগত গা ধোৱাৰ বাবে বনোৱা হৈছিল ৰেগিকস্হানৰ যিমান বিলাক মহল আছে তাৰ ভিতৰত এই মহলটোত গৰম পোৱা নাযায়। কিয়নো এই মহলটো পানীৰ তলৰ পৰা সজোৱা হৈছে।
      </p>
    `
  },
  {
    _id: 'post-v1-004',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'কবিতা নহয় অনুভৱ মোৰ',
    author: 'চেহনাচ আহমেদ',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
        <p> কবিতা নহয় অনুভৱ মোৰ <br>
        এদিন মই নিমাত হৈ যাম, <br>
        সেইদিনা সকলোৱে মোক মনত কৰিব, <br>
        সেইদিনা সকলোৰে ষ্টেটাছত মই থাকিম, <br>
        সেইদিনা সকলোৱে মোৰ বাবে প্ৰাৰ্থনা কৰিব, <br>
        মা দেউতাই মই কৰা ভূলবোৰ, <br>
        আকৌ কৰিব দিব। <br> 
        মোৰ দুষ্টামি, মোৰ অভিমান, <br>
        মোক আকৌ কৰিবলৈ মিনতি কৰিব, <br>
        ভাইটিয়ে তাৰ সকলো বস্তু <br>
        মোৰ সৈতে শ্বেয়াৰ কৰিব। <br>
        বাইয়ে আহি তাইৰ সকলো <br>
        কাপোৰ মোক পিন্ধিব দিব। <br>
        যিসকলে মই বেয়া বুলি <br>
        মোক এৰি গৈছিল, <br>
        তেওঁলোকেও ক'ব...... ভাল আছিল ছোৱালীজনী <br>
        যিজনে মই কাকূতি মিনতি <br>
        কৰা সত্বেও মোক এৰি গৈছিল <br>
        তেওঁ মোৰ বাবে কান্দিব <br>
        তেওঁ আহি মোৰ পদূলিত <br>
        মোৰ শেষ যাত্ৰা চাব.... <br>
        মোৰ লগৰবোৰক যে কোনে চম্ভালিব? <br>
        সেইদিনা মই সকলো পাম <br>
        যিবোৰ মই আজি বিচাৰো, <br>
        কিন্তু উপভোগ কৰিব পাৰিম জানো? </p>      
    `
  },
  {
    _id: 'post-v1-005',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'তেজপুৰ ভ্ৰমণ',
    author: 'ৰুমী ডেকা',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        ইংৰাজীৰ ২৮/০২/২০১৯ তাৰিখে কর্মশ্রী হিতেশ্বৰ শইকীয়া কলেজৰ অসমীয়া বিভাগৰ চতুর্থ ষান্মাসিকৰ সমূহ ছাত্র-ছাত্রীৰ এটি তেজপুৰলৈ শিক্ষামূলক ভ্ৰমণৰ বাবে যাত্রা আৰম্ভ হয়। আমাৰ মহাবিদ্যালয়ৰ অধক্ষ্যা শিখাঁমণি কোৱৰ বাইদেউ আৰু অসমীয়া বিভাগৰ কানন মেধী পাটগিৰী বাইদেউ, দিগন্ত শৰ্মা ছাৰে তেজপুৰ ভ্ৰমণত অংশগ্ৰহণ কৰি আমাক নানান অচিনাকি ঠাইৰ লগত চিনাকি কৰাই দিয়ে। লগতে মৌচুমী বৰদলৈ হাজৰীকা বাইদেউ আৰু বিজু ৰাজখোৱা ছাৰেও আমাক সকলোকে তেজপুৰৰ বিষয়ে জ্ঞান প্ৰদান কৰে। <br><br>

        এই শিক্ষামূলক ভ্ৰমণৰ দ্বাৰা আমি কেৱল জ্ঞান আহৰণেই নহয়, বহুতো নজনা কথা জানিব পৰাৰ লগতে ছাৰ-বাইদেউ আৰু বন্ধু-বান্ধৱী সকলৰ সৈতে দিনতো অতিবাহিত কৰি  যথেষ্ট আনন্দ লাভ কৰিছো। <br><br>

        তেজপুৰ হৈছে শোণিতপুৰ জিলাৰ এখন প্ৰধান নগৰ আৰু সদৰ। ই গুৱাহাটীৰ ১৭৯ কিলোমিটাৰ পূবত ব্ৰহ্মপুত্ৰ নদীৰ উত্তৰপাৰে অৱিস্থত । তেজপুৰৰ দ-পৰ্বতীয়াৰ শৈল দ্বাৰ, অগ্নিগড়, চিত্ৰলেখা উদ্যান, জ্যোতি ভাৰতী আদি ঐতিহাসিক স্মৃতিচিহ্নৰ কাৰণেও বিখ্যাত। <br><br>

        তেজপুৰ নামটোৰ ঐতিহাসিক কাহিনী এনেধৰণৰ। এসময়ত তেজপুৰত  বাণ  নামৰ এজন শিৱভক্ত অসুৰ ৰজাই ৰাজত্ব কৰিছিল। বাণ ৰজাৰ জীয়ৰী ঊষাৰ সৌন্দৰ্য্য আছিল জগত বিখ্যাত। সেয়ে তেওঁৰ সূৰক্ষাৰ  কাৰণে দেউতাকে অগ্নিগড় নামে এটা অগ্নিৰ দ্বাৰা আবৃত দুৰ্ভেদ্য দুৰ্গৰ ভিতৰত কঠোৰ প্ৰহৰাৰ মাজত ৰাখিছিল। <br><br>

        এদিন ৰাতি সপোনত ঊষাই এজন সুদৰ্শন ৰাজকোঁৱৰক দেখা পায় আৰু প্ৰেমত পৰে। প্ৰিয় সখী, চিত্ৰশিল্পী চিত্ৰলেখাই সখীৰ বিৰহ বেদনা দূৰ কৰিবলৈ তেওঁৰ বৰ্ণনা ক্ৰমে ৰাজকোঁৱৰৰ চিত্ৰ আঁকিলে। অনুসন্ধান কৰি গম পোৱা গ'ল যে সেই কোঁৱৰজন বাণৰজাৰ শত্ৰু, দ্বাৰকাৰ ৰজা, ভগৱান শ্ৰীকৃষ্ণৰ নাতি অনিৰুদ্ধ। চিত্ৰলেখাৰ জৰিয়তেই দুয়োৰে মাজত প্ৰত্যক্ষভাবে প্ৰেমৰ সম্পৰ্ক স্থাপিত হয় আৰু দুয়ো গন্ধৰ্ব প্ৰথামতে বিবাহপাশত আবদ্ধ হয়। <br><br>

        বাণ ৰজাই খঙতে অনিৰুদ্ধক বন্দী কৰি ৰাখে। নাতিয়েকক উদ্ধাৰ কৰিবলৈ আহি শ্ৰীকৃষ্ণই বাণৰ লগত যুদ্ধত প্ৰবৃত্ত হয়। বানৰজাক সহায় কৰিবলৈ তেওঁৰ ইষ্টদেৱ ভগবান শিৱইও যুদ্ধত লিপ্ত হয়। কৃষ্ণসেনা আৰু সমানেই শক্তিশালী শিৱসেনাৰ মাজত হোৱা এই অভূতপূৰ্ব ভয়ংকৰ যুদ্ধ দেখি ত্ৰিভূবন ত্ৰস্তমান হৈ পৰে। অৱশেষত যুদ্ধৰ প্ৰাবল্যত সৃষ্টি নাশহোৱাৰ উপক্ৰম দেখি বিশ্বৰ সকলো ঋষি, মুনি আৰু দেবগণৰ কাতৰ উপাসনাত দুইজন দেৱতা ক্ষান্ত হয় আৰু যুদ্ধ সম্বৰণ কৰে। বাণৰজায়েও নিজৰ ভুল উপলব্ধি কৰি ঊষাক অনিৰুদ্ধলৈ বিয়া দিয়ে। <br><br>

        লোককথামতে ' হৰি-হৰ যুদ্ধ' (হৰি:কৃষ্ণ, হৰ: শিৱ) বুলি জনাজাত দুই প্ৰবল প্ৰতাপী দেৱতাৰ এই ৰক্তক্ষয়ী যুদ্ধত ইমানেই মানুহৰ মৃত্যু হৈছিল যে যুদ্ধক্ষেত্ৰত হেনো তেজৰ ঢল যেন উঠিছিল। সেয়ে কালক্ৰমত এই স্থান তেজপুৰ বা শোণিতপুৰ বুলি পৰিচিত হৈ পৰে। <br><br>

        কলা, সংস্কৃতি, সাহিত্য : <br>
        তেজপুৰ কলা, সংস্কৃতি, সাহিত্য আৰু প্ৰাকৃতিক সম্পদৰ ফালৰ পৰা অতি মনমোহা নগৰ। ইয়াতেই অসমীয়া সাহিত্যৰ বহুকেইজন বিশিষ্ঠ ব্যক্তিৰ জন্ম হয়। অসমৰ প্ৰথমটো বাদ্যযন্ত্ৰীৰ দলে ১৯০৭ চনত তেজপুৰতে জন্মলাভ কৰে। অসমৰ প্ৰথমটো আধুনিক ৰংগ মঞ্চ বাণ ৰঙ্গমঞ্চ ১৯০৬ চনত আৰু অসমৰ প্ৰথমখন সংগীত বিদ্যালয় জ্যোতিকলা কেন্দ্ৰ ১৯৪০ চনত ইয়াতেই স্থাপিত হয়। অসমৰ জাতীয় সংগীত "অ’ মোৰ আপোনাৰ দেশ" প্ৰথমবাৰৰ বাবে সুৰাৰোপিত কৰি তেজপুৰতে গোৱা হৈছিল। "ৰূপকোঁৱৰ" জ্যোতিপ্ৰসাদ আগৰৱালাই তেজপুৰতেই প্ৰথম অসমীয়া চলচ্চিত্ৰ 'জয়মতী'ৰ সকলো কাম সম্পাদনা কৰে। আনহাতে শোণিতপুৰ জিলাৰ অন্তৰ্গত 'গহপুৰ' আৰক্ষী চকীত ১৯৪২ চনত ব্ৰিটিছৰ বিৰুদ্ধে আন্দোলন কৰিবলৈ গৈ আৰক্ষী চকীৰ ওপৰত ত্ৰিৰংগ পতাকা উত্তোলন কৰি ১৪ বছৰীয়া কণকলতা বৰুৱা আৰক্ষীৰ গুলিত নিহত হয়। <br><br>
        
        তেজপুৰ নগৰৰ উল্লেখযোগ্য ঠাই :- <br>
        চিত্ৰলেখা উদ্যান, অগ্নিগড়, বামুণী পাহাৰ, দ-পৰ্বতীয়াৰ শৈল দ্বাৰ, পদুম পুখুৰী, ত্ৰিমূৰ্তি উদ্যান, হজৰা পুখুৰী, জ্যোতি ভাৰতী, নামেৰী ৰাষ্ট্ৰীয় উদ্যান, বাণ ৰঙ্গমঞ্চ, জিলা সংগ্ৰহালয় তেজপুৰ, ড॰ ভূপেন হাজৰিকা কলাভূমি ইত্যাদি। <br><br>

        তলত কিছুমান তেজপুৰ নগৰৰ উল্লেখযোগ্য ঠাইৰ বিষয়ে আলোচনা কৰা হল:- <br><br>
       
        চিত্ৰলেখা উদ্যান:- অসমৰ  শোণিতপুৰ  জিলাৰ  তেজপুৰ নগৰৰ এখন ঐতিহাসিক উদ্যান। পূৰ্বতে এই উদ্যানৰ নাম ক'ল পাৰ্ক আছিল। চিত্ৰলেখা উদ্যানক তেজপুৰৰ এক যাদুঘৰ বুলিব পাৰি। <br><br>

        ইতিহাস- ৯০৬ চনত সেই সময়ৰ উপায়ুক্ত এইচ ডব্লিউ জি ক'লে (H W G Cole) তেজপুৰৰ বিভিন্ন ঠাইত আলাই-আথানি হৈ পৰি থকা মনোমহা শিলত খোদিত মূৰ্তি গোটাই এক উদ্যান গঢ়াৰ চেষ্টা কৰিছিল। পোনতে এই স্থানৰ মাটিখিনি জনৈক কালিপদ সেন নামৰ "বঙালী" ভদ্ৰলোক এজনৰ আছিল। তাৰপিছ্ত তেজপুৰ পৌৰসভাই মাটিটুকুৰা পাঁচশ টকাত কিনি লৈ তাত উদ্ধাৰ হোৱা শৈলভাস্কৰ্য্যসমূহ স্থাপন কৰি উদ্যানৰূপে গঢ়ি তোলে। ক'লৰ মৃত্যুৰ পাছত পিছৰজন উপায়ুক্ত এফ ডব্লিউ ষ্টঙে ক'লৰ স্মৃতিত এই উদ্যান সম্পূৰ্ণ কৰি তোলে। সেয়ে ইয়াৰ নাম "ক'ল পাৰ্ক" হয়। কিন্তু পিছলৈ ইয়াৰ নাম "চিত্ৰলেখা উদ্যান" ৰখা হয়। উদ্যানখনত থকা শৈল ভাস্কৰ্যসমূহ কোনো কোনোৱে বাণ ৰজাৰ দিনৰ বুলি অনুমান কৰে। আন কিছুমানৰ মতে অষ্টম-নৱম শতিকাৰ শালস্তম্ভ বংশৰ। <br><br>

        উদ্যানৰ বিভিন্ন সামগ্ৰী- এই উদ্যানত ঐতিহাসিক হাৰুপেশ্বৰ ৰাজধানীৰ ৰাজকাৰেঙৰ শৈলস্তম্ভ, শিল কটা আঠপহীয়া পদুম ফুল, বিভিন্ন  লাস্য মুদ্ৰাৰ দীঘলীয়া শিল, দশাৱতাৰমূৰ্তি, দুয়ো কাষে লতাৰে কটা শোভিত স্তম্ভ,  বুদ্ধৰ মূৰ্তি আদি আছে। উদ্যানখনত থকা দীঘলীয়া শিলৰ পেনেলসমূহত আছে স্যমন্ত হৰণৰ দৃশ্য, ঢোলত চাপৰ পৰা ঢুলীয়া, নাচনি, বিহু আৰু আন আন লাস্য মুদ্ৰাৰ সৈতে দ্বাৰপাল, ব্ৰহ্মা, বিষ্ণু, মহেশ্বৰৰ মূৰ্তি আদি। নলা, হোলা, খাল, বিল আদিত পৰি থকা শিল,  উপায়ুক্ত কাৰ্য্যালয়ৰ গৃহ নিৰ্মাণৰ সময়ত উদ্ধাৰ হোৱা বা কাছাৰীৰ সম্মুখত পোৱা শৈল ভাস্কৰ্য্যসমূহৰ লগতে ডন বস্ক’ বিদ্যালয়ৰ সম্মুখত পোৱা বিভিন্ন শিলা স্তম্ভ ইয়াত সজাই ৰখা হৈছে। <br>
        ইয়াত সংৰক্ষিত শিলাস্তম্ভসমূহ নান্দীমুখ, পদুম আৰু লতাফুলেৰে সুশোভিত। ইংৰাজী 'ইউ' (U) আখৰটোৰ দৰে এটা প্ৰাচীন পুখুৰীৰে আগুৰা এই উদ্যান তথা উদ্যানৰ শৈল ভাস্কৰ্যই সততে পৰ্যটকক আকৰ্ষণ কৰে। <br><br>
                 
        অগ্নিগড়:- অগ্নিগড়(ইংৰাজী : Agnigarh) হৈছে  তেজপুৰ  চহৰৰ ব্ৰহ্মপুত্ৰৰ পাৰত অৱস্থিত ঐতিহাসিক গড়। এই গড়টো তেজপুৰৰ বাণৰজাই নিৰ্মাণ কৰিছিল। শত্ৰুৰ পৰা নগৰখন সুৰক্ষিত কৰি ৰাখিবলৈ বাণাসুৰে সমগ্ৰ নগৰখনকে অগ্নিৰে বেৰি থৈছিল বুলি কালিকা পুৰাণত উল্লেখ আছে। অগ্নিগড়ৰ সংৰক্ষণৰ বাবে ১৯২৮ চনত তেজপুৰ পৌৰসভাৰ পৌৰপতি পদ্মনাথ গোহাঞি বৰুৱা য়ে  ব্ৰহ্মপুত্ৰৰ পাৰত থকা টিলাটোত এখনি উদ্যান প্ৰতিষ্ঠা কৰে। বৰ্তমান তেজপুৰ পাৰিপাৰ্শ্বিক সমিতিৰ তত্বাৱধানত এখন উদ্যান পৰিচালনা কৰি থকা হৈছে। <br><br>
        নামৰ উৎপত্তি - কালিকা পুৰাণত উল্লেখ আছে যে শত্ৰুৰ পৰা নগৰখন সুৰক্ষিত কৰি ৰাখিবলৈ বাণাসুৰে সমগ্ৰ নগৰখনকে অগ্নিৰে বেৰি থৈছিল। সেয়ে এই গড়টোৰ নাম অগ্নিগড় হ'ল। <br><br>

        কিংবদন্তি- তেজপুৰৰ  বাণৰজাই তেওঁৰ কন্যা ঊষাক সুৰক্ষিত কৰি ৰাখিবৰ বাবে এই গড়টোৰ নিৰ্মাণ কৰিছিল। ইয়াত ঊষাৰ কাৰেং আছিল। ঊষাৰ প্ৰেমিক অনিৰুদ্ধক ইয়াতেই বন্দী কৰি ৰাখিছিল বুলি বিশ্বাস কৰা হয়। দৰাচলতে এই সৰু টিলাতোক অগ্নিগড় বোলা হৈছে যদিও প্ৰকৃতাৰ্থত সমগ্ৰ নগৰখনেই  অগ্নিগড় আছিল বুলি এক জনবিশ্বাস আছে। তদুপৰি অনিৰুদ্ধক উদ্ধাৰ কৰিবলৈ  শ্ৰীকৃষ্ণ  স-সৈন্যে যুদ্ধ যাত্ৰা কৰি আহি শোণিতপুৰত প্ৰৱেশ কৰি বাণৰ নগৰৰ চাৰিওদিশে অগ্নিৰ বেৰ দেখি বিস্ময় মানিছিল আৰু নগৰত প্ৰৱেশ কৰাৰ কোনো চিদ্ৰ নেদেখি অৱশেষত গৰুড়ৰ দ্বাৰা অগ্নি নিৰ্বাপণ কৰিহে নগৰত প্ৰৱেশ কৰিছিল বুলি  মহাভাৰতৰ  হৰিবংশৰ বিষ্ণুপৰ্বত উল্লেখ আছে। এই তথ্যবোৰৰ দ্বাৰা প্ৰমাণ কৰিব পাৰি যে বাণৰজাৰ নগৰখনেই অগ্নিগড় বুলি খ্যাত আছিল। <br><br>

        দ-পৰ্বতীয়া:-  তেজপুৰ চহৰৰ পৰা প্ৰায় পাঁচ কিলোমিটাৰ পশ্চিমৰ  দ-পৰ্বতীয়া নামৰ গাঁৱত থকা এখন প্ৰাচীন শিলৰ তোৰণ বা শৈল দ্বাৰ দ-পৰ্বতীয়া শিলৰ তোৰণ নামে প্ৰখ্যাত। পৰ্যটকৰ বাবে এই তোৰণ বিশেষভাৱে আকৰ্ষণীয়। দ-পৰ্বতীয়াৰ ওচৰৰ ‘শিলিখা দলনি’ বোলা এক বিস্তীৰ্ণ পথাৰতে হৰি-হৰ যুদ্ধ হৈছিল বুলিও ঠাৱৰ কৰা হয় । <br><br>

        জ্যোতি ভাৰতী:- জ্যোতি ভাৰতী বা পকী হ'ল ৰূপকোঁৱৰ  জ্যোতিপ্ৰসাদ আগৰৱালাৰ পিতৃগৃহ। মহাত্মা গান্ধী, মতিলাল নেহৰু,  জৱাহৰলাল নেহৰুকে আদি কৰি বহুকেইজন বিশিষ্ট স্বাধীনতা সংগ্ৰামীয়ে জ্যোতি ভাৰতীত পদাৰ্পণ কৰিছিল। এই 'পকী' বা জ্যোতি ভাৰতীৰ স্থাপত্য আৰু নিৰ্মাণশৈলী ৰাজস্থানী আৰু  আহোম  যুগৰ শৈলীৰ সংমিশ্ৰণত গঢ়ি উঠিছে। ইয়াতেই প্ৰথম অসমীয়া চলচ্চিত্ৰ  'জয়মতী'ৰ  আখৰা হৈছিল। <br><br>

        ১৮৭৮ চনত তেওঁৰ ককাদেউতাক  হৰবিলাস আগৰৱালাই নিৰ্মাণ কৰা ঘৰটোৰ নাম পূৰ্বতে আছিল 'পকী'। সেই সময়ত তেজপুৰত একমাত্ৰ পকী ব্যক্তিগত বাসভৱন আছিল বাবেই এই ঘৰটোক 'পকী' নামেৰে জনা গৈছিল। ইয়াতে ১৯৫১ চনৰ ১৭ জানুৱাৰীত জ্যোতি প্ৰসাদ আগৰৱালাই শেষ নিশ্বাস ত্যাগ কৰিছিল। ১৯৭৭ চনৰ ১৭ জানুৱাৰীত জ্যোতি প্ৰসাদ আগৰৱালাৰ মৃত্যু দিৱসৰ দিনটোত অসম চৰকাৰে ' পকী' অধিগ্ৰহন কৰে। পৰৱৰ্তী সময়ত 'পকী'ক ব্যক্তিগত বাসভৱনৰ সলনি জ্যোতিভাৰতী নামেৰে এক সাংস্কৃতিক কেন্দ্ৰলৈ ৰূপান্তৰিত কৰা হয়। চৰকাৰে আগৰৱালা পৰিয়ালক ৪ (চাৰি) লাখ টকা দি জ্যোতি ভাৰতীক চৰকাৰীকৰণ কৰে। <br><br>

        নামেৰি ৰাষ্ট্ৰীয় উদ্যান:- নামেৰী ৰাষ্ট্ৰীয় উদ্যান আৰু ব্যাঘ্ৰ সংৰক্ষণ বনাঞ্চল অসমৰ শোণিতপুৰ জিলাত হিমালয়ৰ পাদদেশত অৱস্থিত এখন ৰাষ্ট্ৰীয় উদ্যান। ই অৰুণাচল প্ৰদেশৰ পাকে ব্যাঘ্ৰ প্ৰকল্পৰ সীমান্তৱৰ্ত্তী এক উদ্যান আৰু এই দুয়োখনে মিলি প্ৰায় ১০০০ বৰ্গ কিমি অঞ্চল আগুৰি আছে।কাজিৰঙা  তথা  মানাহৰ পিছতে ঘোষিত ই এইখন অসমৰ তৃতীয়খন ৰাষ্ট্ৰীয় উদ্যান। মানাহৰ পিছতে নামেৰি, অসমৰ দ্বিতীয়খন ব্যাঘ্ৰ সংৰক্ষিত বনাঞ্চল। <br><br>

        উদ্যানখনক ১৯৭৮ চনৰ ১৭ অক্টোবৰত সংৰক্ষিত বনাঞ্চল হিচাপে ঘোষণা কৰা হৈছিল। ১৯৮৫ চনৰ ১৮ ছেপ্টেম্বৰত নাডুৰ বন সংৰক্ষণৰ অংশ হিচাপে ১৩৭ কিলোমিটাৰ ২ এলেকাৰ সৈতে ইয়াক নেমৰী অভয়াৰণ্য হিচাপে স্থাপন কৰা হৈছিল।           তেতিয়ালৈকে নামেৰী ৰাষ্ট্ৰীয় উদ্যানখন লগিংৰ বাবে যথেষ্ট ব্যৱহাৰ কৰা হৈছিল। ১৯৯৮ চনৰ ১৫ নৱেম্বৰত যেতিয়া ইয়াক আনুষ্ঠানিকভাৱে ৰাষ্ট্ৰীয় উদ্যান হিচাপে প্ৰতিষ্ঠা কৰা হৈছিল তেতিয়া আৰু ৭৫ কিলোমিটাৰ যোগ কৰা হৈছিল। <br><br>

        তলত কিছুমান উল্লেখনীয় মঠ-মন্দিৰৰ বিষয়ে আলোচনা কৰা হৈছে :- <br><br>

        মহাভৈৰৱ মন্দিৰ:- তেজপুৰ চহৰৰ উত্তৰ দিশত এটা সৰু টিলাৰ ওপৰত মহাভৈৰৱ মন্দিৰ অৱস্থিত। এই মন্দিৰত হিন্দুসকলৰ আৰাধ্য দেৱতা শিৱক নিতৌ পূজা অৰ্চনা কৰা হয়। কথিত আছে যে দ্বাপৰ যুগত শিৱভক্ত বাণাসুৰে এই মন্দিৰ নিৰ্মান কৰিছিল। মন্দিৰৰ ভূমিৰ পৰিমাণ ১৫৯ কঠা ৩ লেচা। মন্দিৰৰ চাৰিওফালে সিঁচৰিত ভগ্ন শিলাখণ্ডসমূহৰ পৰা এইটো অনুধাৱন কৰিব পাৰি যে মূল মন্দিৰক কেন্দ্ৰ কৰি আন সৰু সৰু মন্দিৰ নিৰ্মান কৰা হৈছিল। কথিত আছে যে বাণৰজাৰ জীয়ৰী ঊষাই ইয়াতেই সদায় পূজা অৰ্চনা কৰিছিল। মূল মন্দিৰৰ ভিতৰত এটা বৃহৎ শিৱলিংগ আছে। এই লিংগটো ৰ উচ্চতা প্ৰায় ৩.২ মিটাৰ আৰু প্ৰস্থ প্ৰায় ২.৩ মিটাৰ। মহাভৈৰৱ মন্দিৰৰ এই শিৱলিংগ এছিয়া মহাদেশৰ বৃহত শিৱলিংগ সমূহৰ ভিতৰত লেখত ল’বলগীয়া। <br><br>

        পৌৰাণিক আখ্যান অনুসৰি বাণ ৰজাই ইষ্ট দেৱতা শিৱৰ পূজা-অৰ্চনাৰ বাবে মহাভৈৰৱ মন্দিৰ নিৰ্মাণ কৰাইছিল। <br><br>
        পৰুৱা-মহাভৈৰৱ পথৰ দাঁতিত সৰু টিলা এটিৰ ওপৰত মহাভৈৰৱ মন্দিৰ অৱস্থিত। ইয়াৰ ভৌগোলিক অৱস্থান হৈছে উত্তৰে ২৬°অক্ষাংশ আৰু পূৱে ৯২° দ্ৰাঘিমাংশ। <br><br>
        আদিতে এই মন্দিৰ ভাগ শৈল নিৰ্মিত আছিল পিছত আহোম ৰাজত্ব কালত পুণৰ নিৰ্মাণ কৰা হয়। প্ৰচণ্ড ধুমুহাৰ ফলত মন্দিৰৰ তোৰণ ভাগ ভাগি চুৰ-মাৰ হোৱাত তোৰণৰ লগতে মন্দিৰৰ বহু অংশ দ্বিতীয় বাৰলৈ পুনৰ নিৰ্মাণ কৰা হয়। <br><br>
        ইতিহাস মতে তুংখুঙীয়া বংশৰ দ্বাৰা দান দিয়া দেৱোত্তৰ ভূমিত এই মন্দিৰৰ নিৰ্মান কৰোৱা হয়। মন্দিৰৰ পৰিচালনাৰ বাবে তেওঁলোকে ইয়াত পূজাৰী আদিওঁ নিয়োগ কৰিছিল, বৰ্তমান অসম চৰকাৰৰ হস্তক্ষেপত এখন পৰিচালনা সমিতিৰ দ্বাৰা মন্দিৰৰ কাম-কাজ পৰিচালিত হৈ আছে। <br><br>
        কথিত আছে যে এই মন্দিৰত বাণ ৰজাৰ কন্যা ঊষাই দৈনিক পূজা অৰ্চনা কৰিছিল। মন্দিৰৰ মূল নিঙ্গ ভাগৰ দৈঘ্য ৩.৩০ মিটাৰ আৰু ব্যাস ২.৩০ মিটাৰ। মন্দিৰৰত দৈনিক পূজা-অৰ্চনাৰ লগতে বিবাহ, অন্ন-প্ৰসন্ন আদিওঁ সম্পন্ন হয়। প্ৰতি বছৰে মহাশিৱৰাত্ৰী ধুম-ধামৰে অনুষ্ঠিত হৈ আহিছে। ভক্ত প্ৰাণ ৰাইজে মন্দিৰত, ছাগলী,গৰু, পাৰ আদি দান দি মুকলি কৰি দিয়ে। <br><br>
 
        ভৈৰৱী মন্দিৰ:- ভৈৰৱী মন্দিৰ তেজপুৰ নগৰৰ নতুন  কলিবাৰীত  ব্ৰহ্মপুত্ৰ নৈৰ নিচেই কাষত এটা টিলাৰ ওপৰত অৱস্থিত। বামুণী পাহাৰৰ কিছু পূবে থকা এই মন্দিৰ স্থানীয়ভাৱে  "মাইথান"  বুলি জনাজাত। মন্দিৰৰ সৰ্বমুঠ মাটিৰ পৰিমাণ প্ৰায় ৬ বিঘা। এই মন্দিৰৰ নিৰ্মাণ সম্পৰ্কে একো প্ৰামাণিক তথ্য নথকা হেতুকে কেতিয়া আৰু কোনে এই মন্দিৰ সাজি উলিয়াইছিল এয়া এতিয়াও অজ্ঞাত। এই মন্দিৰত হিন্দুসকলৰ আৰাধ্য ভৈৰৱী দেৱীক নিতৌ পূজা-অৰ্চনা কৰা হয়। লোকশ্ৰুতি অনুসৰি দ্বাপৰ যুগত বাণ ৰজাৰ জীয়ৰী ঊষাই ইয়াতেই দেৱী আৰাধনা কৰিছিল। এই মন্দিৰত বলিবিধান প্ৰথা আজিও চলি আছে। মন্দিৰৰ চাৰিওফালে অসংখ্য পুৰণিকালৰ ভগ্ন শিলাখণ্ড সিচঁৰিত হৈ পৰি আছে। ভৈৰৱীৰ পৰা বামুণী পাহাৰলৈ ব্ৰহ্মপুত্ৰৰ পাৰে পাৰে এলানি টিলা আছে। <br><br>

        কেতেকেশ্বৰ দেৱালয়:- তেজপুৰ  নগৰৰ আন এক পবিত্ৰ স্থান হৈছে "কেতেকেশ্বৰ"  বা স্থানীয় ৰাইজৰ পৰিচিত "থিয় শিলা"। তেজপুৰৰ পৰা প্ৰায় ২ কি:মি: উত্তৰে কেতেকীবাৰীৰ বাঁহবাৰী এখনত পোত গৈ আছে বিশ্বৰ বৃহত্তম শিৱ লিংগ বুলি ঠাৱৰ কৰা কেতেকেশ্বৰ। এয়া গুপ্ত যুগৰে নিদৰ্শন বুলি অনুমান কৰা হয়। ৰাজমোহন নাথ, তত্বভূষণৰ ‘গৌৰৱময় অসম’ত এই কেতেকেশ্বৰ সম্পৰ্কে ফটোৰে সৈতে উল্লেখ আছে এই বুলি- "এই দীঘল আৰু পঞ্চমূখী শিৱলিংগটো ভূতি বৰ্ম্মা আদি কামৰূপীয় ৰজা সকলে পূজা কৰা হাটকেশ্বৰ শিৱলিংগ বুলি অনুমান হয়"। প্ৰায় ৯ হাত দৈৰ্ঘ্যৰ আৰু ৪ হাত বেৰৰ এই শিৱলিংগৰ ওচৰতে পৰি আছে বৃহদাকাৰ যোনী পীঠ। <br><br>
        
        ৰুদ্ৰপদ দেৱালয়:- ৰুদ্ৰপদ দেৱালয় তেজপুৰ চহৰৰ উত্তৰ দিশত, ব্ৰহ্মপুত্ৰ নদীৰ গাতে লাগি থকা পাহাৰৰ ওপৰত অৱস্থিত। এই মন্দিৰত হিন্দুসকলৰ আৰাধ্য দেৱতা শিৱক নিতৌ পূজা অৰ্চনা কৰা হয়। লোকবিশ্বাস অনুসৰি ভগৱান শিৱ‍ই তেওঁৰ বাওঁভৰিৰ এটা চাপ মন্দিৰৰ শিলাখণ্ড এটুকুৰাত এৰি থৈ গৈছে। পিছত আহোম স্বৰ্গদেউ শিৱসিংহ‍ই ১৭৩০ খ্ৰীষ্টাব্দত মন্দিৰৰ এই মন্দিৰ নিৰ্মান কৰে। মহাবাহু ব্ৰহ্মপুত্ৰ নদীৰ খহনীয়াৰ গৰাহত পৰি মূখ্য মন্দিৰটো পানীত জাহ যায়। এই মন্দিৰৰ ওচৰ পাজৰৰ প্ৰাকৃতিক দৃশ্য অতি মনোৰম। <br><br>

        তেজপুৰত বহুতো শৈক্ষিক প্ৰতিষ্ঠান (বিশ্ববিদ্যালয়, মহাবিদ্যালয়, উচ্চ মাধ্যমিক/উচ্চতৰ মাধ্যমিক বিদ্যালয়, কাৰিকৰী শৈক্ষিক প্ৰতিষ্ঠান, অনান্য শৈক্ষিক প্ৰতিষ্ঠান) আছে। যেনে - তেজপুৰ কেন্দ্ৰীয় বিশ্ববিদ্যালয় (বিশ্ববিদ্যালয়), দৰং মহাবিদ্যালয়, তেজপুৰ চিকিৎসা মহাবিদ্যালয়, তেজপুৰ মহাবিদ্যালয় , তেজপুৰ আইন মহাবিদ্যালয়, লোকপ্ৰিয় গোপীনাথ বৰদলৈ কন্যা মহাবিদ্যালয়, তেজপুৰ আইন মহাবিদ্যালয়, বি.টি. কলেজ আদি। 
      </p>
    `
  },
  {
    _id: 'post-v1-006',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'বিশ্ব মহামাৰী',
    author: 'নাৰায়ণ দাস',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        সমগ্র বিশ্বজুৰি আজি মহামাৰী কৰ'ণা ভাইৰাছৰ গ্ৰাসত । পৃথিৱীত আজি সমগ্র দেশে চকুৰে নেদেখা , হাতেৰে স্পৰ্শ কৰিব নোৱাৰা এই অচিন ৰোগ বিধৰ সৈতে যুদ্ধ কৰিব লগা হৈছে । এটা কথা মন কৰিবলগীয়া যে বিশ্বত এয়াই প্রথম নহয় , ইয়াৰ আগটো বহুতো মহামাৰী আহিছিল । ইতিহাসৰ পৰা আজিলৈকে তেনেকুৱা বহুতো মহামাৰীয়ে বহু লোকৰ প্ৰাণ কাঢ়িলৈ গৈছে । পূৰ্বৰ পৰা এটা কথা প্রায় মানুহৰ মুখে মুখে প্রচলিত হৈ আহি আছে যে প্রায় এশ বছৰৰ পিছতে এনেকুৱা মহামাৰীয়ে দেখা দিয়ে । বহুদিনলৈ ই তাণ্ডৱ চলাই বহু লোকক মৃত্যু মুখলৈ ঠেলি পঠিয়াই । ইতিহাসৰ ফালে চালে আমি কিছু কথাৰ আভাস পাম । <br><br>
        ইয়াৰ উপৰিও কেইটামান ভাইৰাছৰ নাম তলত উল্লেখ কৰা হ'ল । <br><br>
        " The Great Plague of London " 1665-66 , The Great Plague of Marscille " 1720 , " The Third Plague Pandemic " 1855 - 1894 , " HIV " 1976 , " The Plague of Justinian " 541 AD - 549 AD , " The Influenza Pandemic " 1918-20 , " The Black Death " 1347-53 , " কলেৰা মহামাৰী " 1817-20 ইত্যাদি আৰু বৰ্তমান " কৰুণা ভাইৰাছ " বা COVID19 যাক Novel Corona Virus বুলি কোৱা হয় । <br><br>
        আজিৰ পৰা প্ৰায় কেইবাশ বছৰ আগৰ পৰা পৃথিৱী বিভিন্ন ধৰণৰ মহামৰীয়ে দেখা দি আহিছে । ৫৪১ খ্ৰীষ্টাব্দত " The Plague of Justinian " নামৰ মহামাৰী ভাইৰাছে প্রায় ৫৪৯ খ্ৰীষ্টাব্দ লৈ তাণ্ডৱ চলাই আহিছিল । এই ভাইৰাছ ইউৰোপত প্ৰায় বহু লোকৰ প্ৰাণ লয় ।ইউৰোপৰ লগতে পিছত সমগ্র বিশ্বতে বিয়পি পৰে । ইয়াৰ  উপৰিও ১৩৪৭ চনৰ অক্টোবৰ মাহত পুণৰ এটা নতুন মহামাৰীয়ে ইউৰোপৰ জাহাজত দেখা দিয়ে যাক " The Black Death " বুলি কোৱা হয় । সেই সময়ত বেপাৰ বানিজ্য কৰিবৰ কাৰনে জাহাজেৰে তেওঁলোক যাত্ৰা কৰিছিল , তেনে সময়তে তেওঁলোক এছিয়াৰ পৰা সমুদ্ৰৰে গৈ থাকোতে জাহাজতে বহু লোকৰ মৃত্যু হয় আৰু কিছু লোক মৃত্যুৰ সৈতে যুঁজি আছিলে । ইউৰোপ গৈ পোৱাত তেওঁলোকক আদঁৰিবলৈ বহু লোক সমুদ্ৰৰ পাৰত গোট খাই আছিল । তেওঁলোকে জাহাজ খন আহি পোৱা পিছত দেখিলে যে বহুতো লোকৰ মৃত দেহ বোৰ পৰি আছে আৰু কিছু লোক অসুস্থ হৈ পৰি আছে । তেওঁলোকৰ পৰাই সমগ্ৰ ইউৰোপতে এনেদৰে এই মাহামাৰী বিয়পি পৰিল । থিক তেনেদেৰে সমগ্ৰ বিশ্বতে বিয়পি পৰিল Black Death আৰু কোটি কোটি লোকৰ মৃত্যু হয় । সেই সময়ত ইউৰোপত বহুত খাদ্যৰ সংকতে দেখা দিছিলে যাৰ ফলত খাদ্য গ্রহনৰ কাৰনেও বহু লোকৰ মৃত্যু হৈছিল । আকস্মিক ভাবে অবতৰত অধিক বিষ্টিপাত হোৱাৰ ফলতো তেওলোকৰ খেতি পথাৰবোৰ বানে নষ্ট কৰি পেলাইছিল , যাৰ ফলত বহুত বেছি খাদ্য সংকতে দেখা দিছিল । The Black Death এছিয়া আফ্রিকা আদি দেশত বৃষ্টিত ভাবে বিয়পি পৰে ।  কিন্তু কিছুমান লোকৰ মতে এই ভাইৰাছ এছিয়াৰ চীনৰ পৰা আৰম্ভ হোৱা বুলি কয় । মধ্যএছিয়াৰ বেপাৰ সম্পৰ্কত বিয়পে । যাক চিল্ক পথ বুলি কোৱা হৈছিল । এই ভইৰাছ নিগনিৰ পৰা জাহাজত বিয়পি পৰিছিল বুলি কোৱা হয় । এই মহামাৰী ভাইৰাছ প্রায় ১৩৫৩ চনলৈ কাল ৰূপ ধাৰন কৰে আৰু পৰৱৰ্তী পৰ্যায়ত নির্মুল হবলৈ ধৰিলে । <br><br>
                
        ইয়াৰ উপৰিও প্ৰায় ১৭২০ চনত " The Great Plague of Marseille " নামৰ মহামাৰীয়ে প্রায় এক লাখ মান লোকৰ প্ৰাণ লয় । এই ভাইৰাছ বিধ ফ্ৰানছৰ এখন চহৰৰ পৰা উদ্ভাৱন হোৱা বুলি অনুমান কৰা হৈছিল । লাহে লাহে ই চুবুৰীয়া ৰাজ্য সমূহত বিয়পি পৰিল আৰু পিচত প্রায় সমগ্র বিশ্বতে ইয়াৰ প্ৰভাৱ দেখিবলৈ পোৱা গ'ল । এই মহামাৰী ভাইৰাছ বিধ মাখি , ম'হ , আদিৰ পৰা জীৱ - জন্তুলৈ বিয়পি মানুহৰ শৰীৰত সংক্ৰমন হয় । চীনৰ পৰা ভাৰতবৰ্ষত এই মহামাৰীয়ে বিয়পি পৰে । <br><br>

        ১৮১৭-১৮২৮ চনত ভাৰতবৰ্ষত " ক'লেৰা " ৰ মহামাৰী তাণ্ডৱ । সাধাৰনতে এই মহামাৰীয়ে ভাৰতবৰ্ষৰ , বংগাল'ৰ পৰা আৰম্ভ হোৱা বুলি কোৱা হয় । পানীৰ পৰা এই বিষাক্ত বেমাৰ বিধে মহামাৰী ৰূপ ধাৰণ কৰে পানী বিষাক্ত হোৱাৰ ফলত , কাৰণ সেই সয়ময়ত প্ৰায়ে নদ - নদীৰ পানীয়ে গ্ৰহণ কৰিছিল মানুহে যাৰ ফলত বহুত বেছি লোক এই মহামাৰী ৰোগত আক্ৰান্ত হৈ মৃত্যুৰ মুখত পৰিব লগা হৈছিল । ইয়াৰ পিছত ১৮২০ চনলৈ সমগ্ৰ ভাৰতবৰ্ষতে বিয়পি পৰে আৰু তেতিয়া প্ৰায় মহামাৰী আক্ৰান্তত ( ১০,০০০ ) দহ হাজাৰ ব্ৰিটিছ সৈন্যৰ মৃত্যুৰ হৈছিল । ইয়াৰ প্ৰভাৱ কম হোৱাৰ আগতে চীন , ইণ্ডোনেছিয়া ইত্যাদি ঠাইত বিয়পি পৰে ।১৮৫৬ চনৰ পৰা ১৯১৭ চনৰ ভিতৰত ভাৰতবৰ্ষত প্রায় ( ২৩ ) তেইশ লাখ মান লোকৰ মৃত্যু হৈছিল । <br><br>

        পুনৰ ১৮২৯ চনৰ পৰা ১৮৫১ । ১৮৩১ চনত ৰুচ , জার্মানী দেশত ক'লেৰা  ।মহামাৰীত প্রায় ১ লাখ লোকৰ প্রাণহানি হয় আৰু ১৮৩২ চনত লণ্ডনত প্ৰায় ৫৫,০০০ হাজাৰ লোকৰ মৃত্যু হয় । থিক সেই সময়তে একে বছৰটোত কানাডা , আমেৰিকা আদি কিছুমান দেশত ক'লেৰা মহামাৰী বিয়পিবলৈ আৰম্ভ হ'ল ।তেনেকৈয়ে ১৮৪৯ চনৰ পৰা ১৮৬০ চনলৈ আমেৰিকাৰ অধিকাংশ ঠাই আৰু ১৮৬৩ চনৰ পৰা ১৮৭৫ চনৰ ভিতৰত ৰুচৰ অধিকাংশ ঠাইত এই মহামাৰীয়ে অধিক তাণ্ডৱ চলায় । সেইদৰে বহু দেশত এই মহামাৰীয়ে পিছৰ পৰ্যায়ত আক্ৰমনৰ লক্ষ্য কৰি সমগ্ৰ পৃথিৱীতে ইয়াৰ প্ৰভাৱ কম বেছি পৰিমানে দেখিবলৈ পোৱা গ'ল । ১৯৬২ ৰ পৰা ১৯৬৬ চনত যাৰ আৰম্ভ ইণ্ডোনেছিয়াত হৈছিল , পিছত তেওঁলোকে এই ভয়াৱহতাৰ ওপৰত লক্ষ্য ৰাখি ক'লেৰা মহামাৰীক এক নতুন নামেৰে নামাকৰন কৰে সেই নামটো হ'ল " এল.টোৰ . " ( El Tor । পিছলৈ ১৯৬৩ চনত বাংলাদেশতো এই মহামাৰী দেখিবলৈ পোৱা গ'ল । <br><br>

        ১৯১৮ চনত পৃথিৱীত মানৱ জাতিৰ ওপৰত হোৱা বিশ্বৰ সবাতোকৈ ডাঙৰ মহামাৰী " The Influenza Pandemic " বা " Spanish Flu " বুলি কোৱা হয় । এই মহামাৰীয়ে প্রায় ১৯২০ চনলৈ কাল সংহাৰী ৰূপ ধাৰণ কৰে , কিন্তু পিছত ইয়াৰ সমাধান আৰু সাৱধানতা মানি চলি নিয়ন্তন কৰা হয় । Spanish Flu নামৰ এই বিধ ভাইৰাছৰ মহামাৰীৰ ফলত প্রায় পাঁচ ( ৫ ) কোটিৰো অধিক লোকৰ মৃত্যু হৈছিল । কাৰণ সেই সময়ত প্রথম বিশ্ব যুদ্ধৰ সামৰণি হৈ আছিলে । এই ভাইৰাছত প্ৰথম বিশ্বযুদ্ধত যিমান লোকৰ মৃত্যু হৈছিল তাৰ দুগুণ মান লোকৰ মৃত্যু হোৱা বুলি কোৱা হয় । এই মহামাৰী সংক্রামন হোৱা বা আৰম্ভ হোৱা কথা বহুলোকে বহু ঠাইৰ পৰা এই মহামাৰী আৰম্ভ হোৱা বুলি কয় , কিছু কিছু লোকৰ মতে এছিয়া চীনৰ পৰা এই ভাইৰাছ বিয়পি পৰে বুলি কয় । কিন্তু আৰু কিছুমান লোকে ইউৰোপ , আমেৰিকাৰ পৰা হোৱা বুলি কব খোজে কাৰণ এই ভাইৰাছত আক্রান্ত হোৱা প্ৰথম ব্যক্তিজন আমেৰিকাৰ এটা মিলেটিৰি কেম্পৰ ৰান্ধনি এগৰাকীৰ শৰীৰত এই অচিনাকী ভাইৰাছ বিধ ধৰা পৰে । কিছুদিন পিছত কেম্পৰ প্ৰায় পাঁচশ মান লোকৰ শৰীৰত বিয়পি পৰে আৰু থিক তেনেদৰে সমগ্ৰ বিশ্বতে বিয়পি পৰে । সেই সময়ত বিশ্বযুদ্ধৰ বাতৰি বা এই বেমাৰৰ খবৰ সমুহ আমেৰিকা , লণ্ডন আদি দেশ বোৰে তেনেধৰনৰ বাতৰিবোৰ বন্ধ কৰি ৰাখিছিল আৰু সেই সময়ত স্পেইনে কাৰো লগতে সহায় কৰা নাছিল আৰু স্পেইনে এই ভাইৰাছৰ খবৰ বোৰ প্ৰচাৰ কৰাত ব্যস্ত আছিল । অধিক প্ৰচাৰ হোৱাৰ কাৰনে পিছত সেই ভাইৰাছ বিধক " স্পেইনিচ্  ফ্লু " ( Spanish Flu ) '  " বুলি " World Health Organized " চমুকৈ WHO ই এই মহামাৰী ভাইৰাছ বিধক " স্পেইনিচ্  ফ্লু " নামাকৰন কৰে । কিন্তু অন্য দেশৰ লোকৰ মতে স্পেইনৰ ৰজা ( King Of Spain ) " Alfonso " এই ভাইৰাছত আক্ৰন্ত হোৱা বুলি কোৱা হয় আৰু সেই কাৰনে স্পেইনিচ্ ফ্লু নাম দিয়া হয় বুলি কব খোজে । উত্তৰ আমেৰিকা , ইউৰোপ , ব্রজিল , আফ্রিকা আদি দেশত অধিক লোকৰ মৃত্যু হয় । ভাৰতৰ পাঞ্জাব , হাৰিয়ানা আদিত ইয়াৰ অধিক প্ৰভাৱ দেখিবলৈ পোৱা গৈছিল । ১৯২০ চনত ইয়াৰ পৰিস্থিতি ভালৰ ফালে আহে । <br><br>

        প্ৰায় ১৯৬৯ ( HIV ) চনত আফ্ৰিকাৰ পৰা এক নতুন ভাইৰাছ চিনাক্ত হয় যাক " HIV " বুলি কোৱা হয় । পুনৰ ২০০৬ চনত দক্ষিন আফ্রিকাত প্রায় ২৯.১ শতাংশ লোকৰ শৰীৰত এই ভাইৰাছ বিধৰা পৰে । বর্তমানো ইয়াৰ প্ৰভাব দেখিবলৈ পোৱা যায় বর্তমান দক্ষিন আৰু পূৱ আফ্ৰিকাত প্রায় ২৫ শতাংশ লোকৰ শৰীৰত পোৱা যায় । এই HIV ভাইৰাছ বিধৰ বিজাণুৰ পৰাই " AIDS " নামৰ ৰোগ সংক্রমন হোৱা বুলি বিজ্ঞানী সকলে কয় ।বৰ্তমান সময়টো এই HIV আৰু AIDS ভাইৰাছ বিধ আফ্ৰিকাৰ লগতে পৃথিৱীৰ কিছুমান দেশ বোৰত দেখিবলৈ পোৱা যায় । এছিয়া আৰু আমেৰিকা দেশ বোৰতো HIV আৰু AIDS ৰ সংক্ৰমন দেখিবলৈ পোৱা যায় । পুনৰ প্ৰায় ২০২৫ চনৰ পৰা ইয়াক বৃদ্ধি হোৱা সম্ভাৱনা আছে বুলি বহুতো বিশিষ্ট লোকে মত প্রকাশ কৰে । <br><br>

        "মেলেৰীয়া" ভাইৰাছ নামৰ এবিধ ৰোগ পুনৰ আমেৰিকাৰ চহৰত ১৯৪১ চনৰ পৰা ১৯৪৫ চনত " বিশ্ব স্বাস্থ্য সংস্থাই " চিনাক্ত কৰে । আমেৰিকাৰ লগতে আফ্রিকা , এছিয়া আদি দেশ সমুহত বর্তমানলৈ প্ৰায় ৩৫০ ৰ পৰা ৫০০ মিলিয়ন মেলেৰিয়া ৰোগীৰ খবৰ পোৱা যায় । এই মেলেৰীয়া ভাইৰাছ বিধক " ৰোমান ফিৱাৰ " বুলিও কোৱা হয় , যদিও ইয়াক মেলেৰীয়া বুলিয়ে কোৱা হয় । বৰ্তমানো বিশ্বৰ প্ৰায়বোৰ দেশতে ইয়াৰ কিছু প্ৰভাৱ দেখিবলৈ পোৱা যায় । বিশেষকৈ এই ভাইৰাছ এবিধ বিশেষ " ম'হ " ৰ পৰা বিয়পে । <br><br>

        গতিকে ইয়াৰ পৰা আমি কিছু কথা গম পাব পৰো যে বিশ্ব যিমান বোৰ মহামাৰী আহিছে কিছু সংখ্যক জীৱ - জন্তু , পক্ষী তথা কিছুমান বিষাক্ত জীৱৰ পৰাই আহিছে বুলি কব পাৰো । থিক তেনেদৰে ১৯৯৭ চনত ভাৰতবৰ্ষত " Bird Flu " নামৰ ভাইৰাছ এবিধ দেখা পোৱা যায় । <br><br>

        ২০০৯ চনত মেক্সিস্কোত " ছোৱাইন'ফ্লু " ( Swine Flu ) নামৰ এবিধ ভাইৰাছ পোৱা যায় । এই ভাইৰাছ বিধ " ইন'ফ্লুনজা " নামৰ প্ৰথম গোট এটাৰ পৰাই হোৱা বুলি বিজ্ঞানী সকলে ধাৰণ কৰে ।বিশেষকৈ এই ভাইৰাছবিধ গাহৰীৰ পৰা সংক্রমন হয় , সেই কাৰনে ইয়াৰ নাম Swine flu ৰখা হয় যদিও ইয়াৰ বিজ্ঞানীক নাম " H1N1 " বুলিহে কোৱা হয় । এই ৰোগ প্ৰথমতে গাহৰীৰ পৰা বিয়পা বুলি কোৱা হৈছিল কিন্তু এতিয়া মানুহৰ পৰাও বিয়পে সেই কথা প্রমান কৰা হৈছে । কাঁহ - খাঁচি আদিৰ দ্ধাৰা এজন মানুহৰ পৰা আন এজনলৈ বিয়পি পৰে । সাধাৰন কিছুমান বেমাৰ যদিও H1N1 ৰ পৰা হয় কিন্তু ছোৱাইন ফ্লু H1N1 ৰ কিছুমান বিশেষ লক্ষ্যন বা কাৰনৰ পৰাহে সংক্রমন হয় । <br><br>

        বৰ্তমান সময়ত আমি দেখিবলৈ পাও যে সমগ্ৰ পৃথিৱীতে যিহেতু মহামাৰী " কৰণা " ভাইৰাছে যি তাণ্ডৱ চলাই আছে বিশ্ব বাসিৰ ওচৰত সেইবোৰ লক্ষ্যনীয় হৈ পৰিছে । এই মহামাৰীক যাক " কভি'ড ১৯ " ( Covid19 ) বুলি চিনাক্ত কৰা হয় । সমগ্ৰ পৃথিৱী আজি ইয়াৰ লগত জড়িত হৈ পৰিছে । কিন্তু যিমানবোৰ ভাইৰাছ বা মহামাৰী আজিলৈ আমি দেখি বা শুনি আহিছো সেইবোৰক প্ৰায়ে " Zoonotic Disease " বুলি কোৱা হয় । যাৰ অৰ্থ " জীৱ - জন্তুৰ পৰা মানুহৰ দেহলৈ সংক্ৰমন " হোৱা বুজায় । <br><br>
        
        কৰণা ভাইৰাছ নামটো লেটিন শব্দ " CORONA " ৰ পৰা লোৱা হৈছে যাৰ অৰ্থ " CROWN " মানে " মুকুত " । কাৰণ কভি'ড ১৯ ভাইৰাছ বিধ ৰজাৰ মূৰৰ মুকুতৰ দৰে দেখাত সেয়েহে ইয়াক বৰ্তমান সময়ত কৰণা ভাইৰাছ বুলি কোৱা হৈছে । ইয়াৰ সম্ভাৱনীয় কিছুমান লক্ষ্যণ নিমুনীয়ৰ দৰে দেখিবলৈ পোৱা যায় । <br><br>

        কিন্তু বৈজ্ঞানীকৰ মতে , কৰণা এক ভাইৰাছ নহয় ই ভাইৰাছৰ এটা গোট হে মাথোন । ইয়াৰ সকলোবোৰ ভাইৰাছ ইমান বেছি ভয়ানক নহয় কিছুমানহে বহুত বেছি ভয়ানক হৈ পৰে । ইয়াৰ কিছুমান তেনে ভয়ানক ভাইৰাছ হৈছে " Middle East Respiratory Syndrome " চমুকৈ MERS আৰু " Severe Acute Respiratory Syndrome " যাক চুমুকৈ SARS বুলি কোৱা হয় । ২০১২ চনত প্ৰথম এই MERS ভাইৰাছ বিধ চিনাক্ত হয় আৰৱ দেশৰ চাউদি আৰৱত । পিছৰ পৰ্যায়ত লাহে লাহে এচিয়া , আফ্রিকা , ইউৰোপ আদি দেশ সমূহত বিয়পি পৰে । ইয়াৰ পিচত আকৌ SARS ভাইৰাছ বিধ ২০০৩ চনত চিনাক্ত হয় | এই ভাইৰাছৰ আক্ৰমনত প্ৰায় ৭০০ ৰো অধিক লোকৰ মৃত্যু হয় আৰু এক হাজাৰতকৈ অধিক লোক সংক্রামণ হয় । ২০১৫ চনৰ পিছৰ পৰা কোনো দেশে কৰ'ণা ভাইৰাছৰ যিকোনো ধৰণৰ ভাইৰাছৰ সন্মূখিন হোৱা নাছিল | কিন্তু পুণৰ ২০১৯ চনৰ ডিচেম্বৰ মাহত " বিশ্ব স্বাস্থ্য সংস্থা " ( World Health Organization ) চমুকৈ WHO নামৰ সংস্থাটোৱে এটা নতুন কৰ'ণা ভাইৰাছ চিনাক্ত কৰে যাৰ নাম " নভেল কৰ'ণা ভাইৰাছ " ( Novel Coronavirus ) বুলি বিজ্ঞানী সকলে ঘোষনা কৰে । ইয়াক SARS ৰ দৰে বুলি অনুশীলন কৰা হৈছে । ইয়াক Wuhan Virus বুলিও একাংশ লোকে কয় । কাৰণ এই ভাইৰাচ বিধ চীনৰ ৱহান ( Wuhan ) চহৰৰ পৰা চিনাক্ত কৰা হয় আৰু চীনে এই ভাইৰাছ বিধ নিজে উদ্ভাৱন কৰা বুলি কোৱা হয় । প্ৰথম ই ৱহান চহৰৰ পৰা বেইজিং , হংকংক আদি চহৰত বিয়পি পৰে । বৰ্তমান এছিয়াৰ লগতে সমগ্ৰ পৃথিৱীতে এই মহামাৰী কৰ'ণা ভাইৰাছে ভয়াৱহ ৰূপ ধাৰণ কৰা দেখিবলৈ পোৱা যায় । বৰ্তমান এই মহামাৰী ভাইৰাছত সমগ্ৰ বিশ্বতে প্রায় ১৭.৩ মিলিয়নৰ ও অধিক লোক সংক্রমণ হোৱা দেখিবলৈ পোৱা যায় আৰু প্ৰায় ৬৭৪ হাজাৰত কৈ অধিক লোকৰ মৃত্যু হোৱা দেখা যায় । বর্তমানো ইয়াৰ সংহাৰী ৰূপ দেখিবলৈ পোৱা গৈ আছে পিছৰ পৰ্যায়ত প্রায় দুই কোটিৰ অধিক লোকৰ মৃত্যু হোৱাৰ সম্ভাৱনা কৰা হয় । বর্তমানো ইয়াৰ প্ৰতিসেধক যুগুত কৰা হোৱা নাই কিন্তু সমগ্র বিশ্বই ইয়াৰ প্ৰতিসেধকৰ কাৰনে কাম কৰি আছে যদিও প্ৰস্তুত কৰি উলিওৱা হোৱা নাই । <br><br>

        ইয়াৰ পৰা আমি এটা কথা মন কৰিব পাৰো যে এই মহামাৰীৰ ফলত সমগ্ৰ বিশ্বই সামাজিক , অর্থনৈতিক ইত্যাদি বিভিন্ন দিশৰ পৰা পিচ পৰা পৰিলক্ষিত হয় । মানৱ সমাজ আৰু নৱ - প্ৰজন্মৰ মাজত বহু ব্যেৱধান আহি পৰে যাৰ ফলত শিক্ষার্থী সকল বিভিন্ন দিশৰ পৰা অসুবিধাৰ সন্মূখিন হব লগা হয় । ইয়াৰ লগতে দেশত নিবনুৱা সমস্যা বৃদ্ধি হোৱা ও দেখা যায় । বর্তমান সময়ত যদিহে আমি নিজকে সক্ৰীয় বা সাৱধান কৰি নলও তেনেহলে ভৱিষতে আমি ইয়াতকৈ ডাঙৰ অসুবিধাৰ সন্মূখিন হব লাগিব । গতিকে আমি সকলোৱে সুস্থ - সবল ভাৱে নিজকে আগুৱাই লৈ যাব লাগিব ।
      </p>
    `
  },
  {
    _id: 'post-v1-007',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'এমুঠি হেঙুলীয়া ৰং',
    author: 'অনামিকা তালুকদাৰ দাস',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p> চাৰ্জাৰত ওলোমাই থোৱা মোবাইলটো ক্ৰিং ক্ৰিং কৈ শব্দ হৈ ৰৈ গ'ল | মোবাইলৰ গৰাকী জবাই বেলকনিত আৰামী চকী এখনত বহি চোতালৰ শেৱালী জোপাৰ তলত বিমুগ্ধ হৈ কপৌজাকৰ খেল চাই আছিল | তাইৰ আজি গাঁৱৰ আপোন ঘৰখনলৈ মনত পৰিছে ! বাৰুকৈয়ে মনত পৰিছে | <br><br>
        জবাৰ দেউতাক সীতানন্দ বৰুৱা বৃত্তিত অধিবক্তা যদিও বংশানুক্ৰমে গাঁৱৰ মুখিয়াল স্বৰূপ | জবাৰ মাক মনোমতী এগৰাকী গাঁৱৰ সু - গৃহিনী ৰূপে পৰিচিত | জবাৰ ভনীয়েক জোনালী আৰু ভায়েক ৰতন | জবা আৰু জোনালী দুয়ো সমানে পঢ়া- শুনা, বোৱা - কটা, ৰন্ধা- বঢ়া , লখিমী চপোৱা, ডাঙৰি বন্ধা, মাছমৰা কামত পাকৈত কিন্তু  ভায়েক ৰতনে পঢ়া- শুনাতকৈ নাটক কৰি, বিহু নাচিহে বেছি ভাল পায় | পঢ়া- শুনাত তাৰ মন নাই | <br><br>
        আজি যেন জবাই গাঁৱৰ ঘৰখনত আছে | মানে স্মৃতিৰ পাতবোৰ লুটিয়াইছে  | আঘোণ মাহ শেষ হ'বৰ হ'ল , লাহে লাহে ভোগালীৰ যা- যোগাৰ আৰম্ভ হ'বই , আঘোণ মাহটো আহিলেই জবাৰ ব্যস্ততা বাঢ়ি যায় | নাবাঢ়িবইনো কিয় ? তাই গাভৰু হ'বৰে পৰাই মাকক ককালৰ বিষে জুৰুলি- জুপুৰি কৰি মাৰিছে, ক'ত যে ডাক্তৰ - বেজ দেখুৱাব লগীয়া ঠাই নাই | '' বেমাৰে চাগে শপত গ্রহণ কৰিছে ভাল ন'হও বুলি " সেইবাবেই হয়টো দৰব আৰু বেজৰ মন্ৰত মাকে অলপো উপশম নাপালে | পষেকত চাৰি পাঁচদিন বিছনাত পৰি কেকাই ইকাঠি - সিকাঠি কৰি থাকে| ঘৰখনৰ সমস্ত দায়িত্ব জবা আৰু জোনালীৰ ওপৰত | আঘোণ মাহতো কেতিয়া শেষ হয় তাই গমকে নাপাই | লখীমি চপোৱা, ডাঙৰি বন্ধা, বোৱা- কটা, বাৰীৰ ঢেকীয়া , পছলা, মানিমুনি বিচাৰি ৰন্ধা- বঢ়াতো আছেই | গধূলি আকৌ সকলোকে চাহ- জলপান দি সময়মতে পঢ়া টেবুল বহিব লাগিব | <br><br>
        এইকেইদিন চোতাল পকা ধানেৰে উপচি পৰে ঘৰখনত পকা ধানৰ সুগন্ধি সুবাসে তাইক অনবৰতে আবৰি থাকে| গধূলি জবাহঁতৰ গৰুহালেৰে মৰণা মৰা হ'ব | মৰণা মৰা মানুহক খুৱাবলৈ ৰঙা চাহ আৰু এখৰাহী ভাপত দিয়া পিঠা বনাব লাগিব | মৰণা মাৰি উঠি ধান বুটলি বস্তাত ভৰাই থৈ আকৌ কেইদিনমান ৰ'দত দিব লাগিব | ধান ৰ'দত দিলে আকৌ ৰতনক ৰ'দত ৰখীয়া কৰিব লাগিব| নহলে ৫০ শতাংশই চৰণীয়া গৰু - ছাগলীৰ ভক্ষণ হ'ব | আবেলি আকৌ ধান চপাই এন্দুৰ, নিগনিয়ে খাব নোৱাৰাকৈ ভালদৰে থব লাগিব | একেখন গাঁৱৰে খেতিয়কৰ লৰা গৌতমে আৰ্থিক দুৰবস্হাৰ বাবে যেনে- তেনে মেট্ৰিকৰ ডেওনা খন পাৰ হৈ, খেতিৰ মাটি নথকা বাবে গাঁৱৰে ধান বনা মিল এটাত কাম কৰে | পষেকত দুকুৰি পায় | মাকেও তাঁত বৈ কাপোৰ বেছি দুই- এপইচা গোটাই যেনে- তেনে ঘৰখন চলি আছে | বায়েক জনীক দুবছৰ আগতে চহৰৰ শিক্ষক এজনৰ লগত বিয়া দিয়ে, দেউতাক ৰুগীয়া | <br><br>
        জবাহঁতৰ ধান গৌতমে বানি আনি দিয়ে | গৌতমে ৰাতিপুৱা কামলৈ যাঁওতে জবাহঁতৰ ঠেলাগাড়ী খনেৰে ধান কেইমোন লৈ যায় আৰু আবেলি উভতি আহোতে সি ঠেলাগাড়ী খনতে লৈ আহে | এই কামৰ বাবে সি জবাৰ দেউতাকৰ পৰা এপইচাও লৈ পোৱা নাই | এনেকৈ আহ- যাহ কৰোতে চিনাকী হয় জবা আৰু গৌতমৰ | <br><br>
        ক্ৰিং ক্ৰিং ক্ৰিং কৈ মোবাইলটো পুনৰ বাজি উঠিল | জবাই যেন হঠাত পাই খপ্- জপ্ কৈ ফোনটো ৰিচিভ কৰিলে | সেইফালৰ পৰা মৰম সনা কন্ঠত " হেল্ল মাজনী " জবাৰ যেন আজি মাকৰ লগত কথা পাতিব মন যোৱা নাই | তাই মাকক কামৰ অজুহাত দেখুৱাই ফোনটো থলে | হাত- মুখ ধুই থাপনাত চাকিগছ জ্বলাই পুনৰ বাৰেণ্ডাখনত বহি স্মৃতিৰ পাতবোৰ লুটিযাব ধৰিলে | জবা আৰু গৌতমৰ মাজৰ সম্পৰ্কটো এখোজ- দুখোজকৈ আগুৱাব ধৰিলে | গৌতমক নেদেখিলে যেন জবাৰ মনটো উগুল- থুগুল লাগি থাকে , একো কামতে মন নবহে| সপোনত- দিথকত সকলো সময়তে যেন জবাই গৌতমৰ কথা ভাবিবলৈ ধৰিলে | অৱশ্যে গৌতমৰো একে অৱস্হা, জবাৰ লগত সম্পৰ্ক গঢ়িবৰে পৰা জবাহতৰ ঘৰখনৰ লগত আহ্- যাহ্ বেছি হ'ল | <br><br>
        সীতানন্দ বৰুৱাই লৰা- ছোৱালী তিনিটাক বৰ অনুশাসনৰ মাজেৰে আবদাৰ কৰিছিল | জবাহঁতে কোনো দিনে দেউতাকৰ মুখলৈ চাই কথা নকৈছিল | যিকোনো প্ৰয়োজনত মাক মনোমতী বৰুৱালৈহে চাইছিল| জবা আৰু গৌতমৰ কথাটো ইকানে- সিকানে ঘুনুক- ঘানাককৈ এদিন মাকৰ কাণত পৰিল | মাকে তাইক অশেষ বুজাই - বঢ়াই গৌতমৰ কথা পাহৰিবলৈ কলে যদিও জবা মান্তি নহ'ল | মাক মনোমতীয়ে দেউতাক সীতানন্দ বৰুৱাই এই কথাটো গম পোৱাৰ পিছত যিটো ভয়ংকৰ পৰিবেশৰ সৃষ্টি হ'ব তাৰে সম্মুখীন হ'বলৈহে সাহস গোটাব ধৰিলে | জবাৰ দেউতাকেও কথাষাৰ গম নোপোৱাকৈ থকা নাছিল , তেশ্ও মাত্ৰ এবুকু অগ্নি লৈ ৰঙা চকুযুৰিৰে সকলো সহি সঠিক সময়লৈকে বাট চাই আছিল | জবা আৰু মাকে গম নোপোৱাকৈয়ে তেঁও উপযুক্ত লৰা বিচাৰি ফুৰিছিল | গুৱাহাটীৰ প্ৰখ্যাত অভিযন্তা মালব্য শইকীয়াৰ লগত তেঁও  জবাৰ বিয়া ঠিক কৰিছিল | অপেক্ষা কৰিছিল মাথো জবাই বি. এ. পাছ কৰালৈ | ৰিজাল্ট দিবৰ দিনা ঘৰখনত এক উসৱৰ মুখৰ পৰিবেশ | ঘৰখন আলহি- অতিথিৰে উপচি পৰে | তাৰোপৰি ওচৰ- পাজৰৰ মানুহখিনিও আহি আনন্দত যোগদান দিয়ে | ঠিক তেনে সময়তে দেউতাক সীতানন্দ জবাৰ বিয়াৰ তাৰিখ ঘোষনা কৰাৰ লগতে লৰাজনৰ সম্পূৰ্ণ পৰিচয় দিয়ে | আনন্দৰ জোৱাৰ আৰু দুগুণে বৃদ্ধি পায়, কিন্তু সেই সময়ত জবাৰ মনৰ অৱস্হা কেনে হৈছিল সেয়া হয়টো কোনেও নুবুজিব | তাইক যেন আন্ধাৰে আৱৰি ধৰিছিল | তথাপিও তাই আলহী - অতিথিক চাহ- জলপান যোগান ধৰা, ৰাতিৰ আহাৰৰ বাবে কোমোৰাৰে হাঁহৰ মাংখ, বিলাহিৰে মাছৰ জোল আদি নানা ৰকমৰ ব্যাঞ্জন বনাই সকলোকে খুৱাই - বোৱাই, ধুই- পখালি সকলোবোৰ কাম মুখত এটি মিচিকিয়া হাঁহি লৈ নিয়াৰিকৈ কৰি গৈছে | অৱশেষত তাই আৰু মনৰ জোৱাৰ বান্ধি ৰাখিৰ নোৱাৰিলে, জবাই কোঠাত সোমাই কান্দি কান্দি বাউলী হৈ পৰিল | মাক আৰু ভনীয়েকে তাইক অশেষ বুজাবলৈ চেষ্টা কৰিছিল যদিও সকলোৱে ব্যৰ্থ হৈ ঘূৰি আহিল | অৱশেষত জোনালীয়ে এদিন চল- কৌশল প্রযোগ কৰি গৌতমক জবাৰ লগত অলপ সময়ৰ বাবে লগ কৰাই দিলে | গৌতমৰো জবাৰ দেউতাক সীতানন্দ বৰুৱাৰ প্রস্তাব শুনি একে প্রস্তাৱ শুনি একে অৱস্হাৰ সৃষ্টি হৈছে | সি বিষাদৰ অশ্ৰু লুকুৱাই জবাক বুজাইছিল যে দেউতাকে তাইৰ বাবে যি কৰিছে ভালে কৰিছে মাক- দেউতাকে সন্তানৰ কেতিয়াএ বেয়া হোৱাটো নিবিচাৰে | আৰু যদি তুমি দেউতাৰ কথা নুশুনি বেলেগ পথে গতি কৰা তেতিয়া হয়টো তুমি মা- দেউতাক হেৰুৱাব লগীয়াও হ'ব পাৰে আৰু মই সেয়া হোৱাটো নিবিচাৰো, গতিকে দেউতাই কোৱা মতে তুমি কৰি গ'লে হ'ল গৌতমৰ অশেষ বুজনিত জবা শান্ত হ'ল যদিও অন্তৰৰ অলেখ বেদনাত তাই ভিতৰি ভিতৰি নাশ হৈ যাব ধৰিলে | <br><br>
        বিয়াৰ দিন ওচৰ চাপি আহিল, এন্ধাৰত চকুপানীক সাৰথি কৰি জবাই নিৰবে সকলো সহি গৈ থাকিল | সকলো নীতি- নিয়মেৰে জবাই প্রখ্যাত অভিযন্তা মালব্য শইকীয়াৰ লগত বিবাহ পাশত আবদ্ধ হ'ল | জবাই বিবাহৰ পিছদিনা শাহুৱেক আৰু গিৰিয়েকৰ আশীৰ্বাদ লৈ থাপনাত চাকি এগছ জ্বলাই প্রতিজ্ঞা ল'লে যে তাই আগৰ কথা সকলো পাহৰি তাই আজিৰ পৰা নতুন জীৱন আৰম্ভ কৰিব | প্রথম কেইদিনমান সকলো ঠিকে চলি আছিল তিনিজনীয়া এটি সুখী পৰিয়াল, জবাৰ স্বামী শাহুৱেক আৰু তাই | শাহুবেক গৰাকী আধুনিকতাৰ প্রভাব পৰা মহিলা| জবাই কামৰ মাজেৰে দুই এটা কেটেৰা - জেঙেৰা কথা শাহুৱেকৰ পৰা শুনিবলগীয়া হৈছিল | কাৰণ তাই নাজানিছিল পাকঘৰৰ অভেন' বা চিমনীটোৰ ব্যবহাৰ অথবা বাথৰুমৰ ওৱাচিং মেচিন বা চাৱাৰৰ ব্যৱহাৰ | জবাই মুখেৰে একো নমতাকৈয়ে সকলো নিৰবে সহি গৈছিল | তাই বুজিছিল যে শাহুৱেকৰ ঠাইত যদি নিজৰ মাক হলহৈ তথাপি তাই এইখিনি কামৰ বাবে গালি খালেই হৈ |<br><br>
        হঠাত তাই বাস্তবলৈ ঘূৰি আহিল | চকীখনৰ পৰা উঠি তাই  একাপ চাহ খোৱাৰ প্রয়োজন অনুভব কৰিলে | আজি শাহুৱেক ঘৰত নাই | ৰাতি ভাত খোৱা নিয়ন্ত্ৰণ ৰক্ষা কৰিবৰ বাবে গধূলিয়ে ওলাই গৈছে | জবাৰো মন যায় মাজে সময়ে কাৰোবাৰ লগত কথা পাতিব, কিন্তু সেয়া তাইৰ দুৰ্ভাগ্য বুলি মনতে থিৰাং কৰি লৈছে | কাৰণ আজি সাত বছৰে তাই এই ঘৰ আৰু চোতালৰ বাহিৰে আন কলৈকো যোৱাৰ সৌভাগ্য হোৱা নাই | ঘৰৰ বজাৰ- সমাৰ লাগিলেও লগুৱা পোনাৰ হাতুৱাই সকলো কৰা হয় | এবাৰ মাথো বহাগত মালব্যৰ লগত এদিনৰ বাবে তাই আপোন ঘৰখনলৈ গৈছিল | তাই লৰালৰিকৈ চাহকাপ বনাই কাপত বাকি লৈ এইবাৰ তাই নিজৰ শোৱনি কোঠাত গৈ স্মৃতিৰ পাত লুটিয়ালে | যিমান দিন পাৰ হৈ গৈ আছিল সিমানে মালব্যৰ একোটা নতুন ৰূপ পোহৰলৈ আহিছিল | আচলতে মালব্য আছিল এজন নাৰীলোভী, মদাপী, জুৱাৰী লোক | মালব্যই প্রত্যেক নিশাই বেলেগ বেলেগ নাৰীৰ সৈতে খেল খেলি প্রত্যক ৰাতি তিনি চাৰিটাত মাতাল হৈ ঘৰ সুমুৱাইহি প্রত্যেক নিশাই কিবা অজুহাত উলিয়াই সি জবাক বৰ অত্যাচাৰ কৰে | ৰাতিপুৱা প্ৰায় দহ এঘাৰ বজাত টোপনিৰ পৰা উঠি গা- পা ধুই প্ৰথমে মদৰ গিলাচ হাতত লয় | সি ওলাই নোযোৱা সময়লৈকে জবাই সহিব লগীয়া হয় অকথ্য নিৰ্যাতন | জবাই দুচকুত চকুপানীক সাৰথি কৰি প্ৰতিটো পল, প্ৰতিটো অহ্ন নিৰবে সহি গৈ আছে | <br><br>
        ক্ৰিং ক্ৰিং কৈ মোবাইলটো ফোনটো আকৌ বাজি উঠিল.... জবাই ফোনটো ৰিচিভ কৰিলে, সেইফালৰ পৰা সু- স্বৰিত মৰমসনা কন্ঠত মাক মনোমতী বৰুৱা, হেল্ল মাজনী ..... হ'লনে তোমাৰ কাম, ভালে আছা নে তুমি ? আজি মেলাৰ হতুৱাই তোমাৰ কোঠাটো পৰিস্কাৰ কৰিছিলো...... " তোমাৰ কোঠাৰ পৰা তোমাৰ স্কুলীয়া দিনৰ মানপত্ৰ কেইখন মান পাইছো, পঞ্চমৰ পৰা দশম শ্ৰেণীলৈ গল্প আৰু কবিতা প্ৰতিযোগিতাত প্ৰথম স্হান পাইছিলা যে তুমি, লগতে কলাক্ষেত্ৰত পতা গল্প প্ৰতিযোগিতাৰ দ্বিতীয় পুৰস্কাৰপ্ৰাপ্ত মানপত্ৰখনো পাইছো " | হ'ব দিয়া মাজনী এই কথাখিনি ক'বৰ বাবে মই তোমাক ফোন কৰিছিলো | মোৰ ককালখন বৰকৈ বিষাইছে, মই অলপ বিছনাত বাগৰোগৈ | <br><br>
        মাকৰ এই কথাখিনিয়ে জবাক যেন পুনৰ মুকলি আকাশত উৰাৰ সপোন দেখাইছিল | জবাৰ অশ্ৰুসিক্ত শেতা চকুযুৰিত যেন মাকে সুৰুযৰ হেঙুলীয়া খিনিহে সিচি দিছে | জবাই ক্ষন্তেক সময় মুকলি আকাশৰ ভোটা তৰাটিলৈ ৰ লাগি চাই থাকিল, কিছু সময় পিছত কোঠাত তাই উকা কাগজ আৰু কলম লৈ বহিল | কিছু সময় নিৰবে বহি ....... প্ৰথমে " মই আৰু মোৰ বাস্তব " গল্প লিখনিৰে তাই নতুন জীৱনৰ পাতনি মেলিলে | জবা এতিয়া এগৰাকী বাতৰি কাকতৰ নিযমীয়া লেখিকা লগতে গল্পকাৰো | জবাৰ চুটিগল্পৰ পুথি দুখনো ওলাইছে | মালব্য শইকীয়াৰ পৰা আঁতৰি আহি তাই আধুনিক সমাজখনৰ লগত নিজকে খাপ খুৱাই চলিব পৰাকৈ গঢ়ি তুলিছে | গল্পকাৰ জবা বৰুৱা এতিয়া এগৰাকী বাতৰি কাকতৰ সু - লেখিকা ৰূপে পৰিচিত | </p>
    `
  },
  {
    _id: 'post-v1-008',
    volume: '64feb45c44ca262782cd917f',
    postTitle: 'কিছু জানিবলগীয়া কথা',
    author: 'অনামিকা তালুকদাৰ দাস',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <ul class="list-disc pl-6 space-y-2">
        <li> গৰম পানী ঠাণ্ডা পানীতকৈ আগেয়ে বৰফ হয়| </li>
        <li> হাতীয়ে একমাত্ৰ জন্তু যিয়ে জাপ মাৰিব নোৱাৰে | </li>
        <li> "Rhythm" হৈছে vowel নোহোৱা আটাইতকৈ দীঘল শব্দ | </li>
        <li> "Fringer print" ৰ দৰে "Tongue print" ও মানুহৰ বেলেগ বেলেগ থাকে | </li>
        <li> চকলেট কুকুৰৰ মৃত্যুৰ কাৰণ হ'ব পাৰে, কাৰণ চকলেটত Theobromine থাকে, যিয়ে কুকুৰৰ হাৰ্ট আৰু Nervous system ত affect কৰে | </li>
        <li> এজন মানুহে নিজৰ উশাহ বন্ধ কৰি কেতিযাও মাৰি পেলাব নোৱাৰে | </li>
        <li> আমি কাণত এক মাত্ৰ এক ঘন্টাৰ বাবে Headphone ব্যৱহাৰ কৰাৰ ফলত আমাৰ কাণৰ বেক্টেৰিয়া 700 times বৃদ্ধি পায় | </li>
        <li> এটা পখিলাই নিজৰ ঠেংৰে খাদ্যৰ জুটি লয় | </li>
        <li> সুখৰ ক্ষণত ওলোৱা চকুপানী প্ৰথমে সোঁ-চকুৰে আৰু দুখৰ ক্ষণত ওলোৱা চকুপানী প্ৰথমে বাওঁ-চকুৰে নিগৰে | </li>
        <li> যিজন মানুহে বহুত হাঁহে তেঁওৰ দুখ সহ্য কৰিব পৰা ক্ষমতাও বেছি থাকে | </li>
        <li> কাৰোবাৰ লগত বেছি সময় অতিবাহিত কৰিলে তেঁওৰ অভ্যাসবোৰ অনুসৰণ কৰা যায় | সেয়ে আমি ভাবি- চিন্তি বন্ধুত্ব কৰিব লাগে, যাতে পিছলৈ সেই অভ্যাসে কষ্ট দিব নোৱাৰে | </li>
        <li> মানুহে আপোনাৰ ভাল কথা কোৱাৰ লগে লগে আপোনাক সন্দেহ কৰিব, কিন্তু যেতিয়া আপোনাৰ বিষয়ে বেয়া কিবা শুনিব সেইটো কথা সহজে বিশ্বাস কৰি ল'ব | </li>
        <li> যদি কোনোবা প্ৰয়োজনতকৈ বেছি শুৱে তেতিয়াহলে তেঁও ভিতৰি ভতৰি কিবা যন্ত্ৰণাত ভুগিছে | </li>
      </ul>
    `
  },  
  
  {
    _id: 'post-v2-001',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'সংস্কৃতি',
    author: 'পুষ্পা দাস গুপ্তা',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>অসমীয়া তথা ভাৰতৰ বিভিন্ন প্ৰাদেশিক ভাষাত ইংৰাজী 'কালচাৰ' অথাৎ Culture পদৰ সমাৰ্থক ৰূপে সংস্কৃতি পদটো ব্যৱহাৰ কৰা দেখা যায়। 'সংস্কৃতি' পদটো সংস্কাৰৰ লগতে বিশেষভাৱে জড়িত। যাৰ সংস্কাৰ হৈছে সিয়ে সংস্কৃতি। কোনো কোনোৱে সেয়েহে ইংৰাজী Culture পদৰ পৰিভাষা ৰূপে 'কৃষ্টি' পদটোহে প্ৰয়োগ কৰে। কৰ্ষণৰ লগত কৃষ্টিৰ সম্পর্ক ওতঃপ্ৰোত আৰু কৃষ্টিক সংস্কাৰ কৰি ল'লেই সংস্কৃতিৰ জন্ম হয়। একেটা ক্রিয়াৰ বাৰম্বাৰ আচৰণ বা আবৃত্তিক কৰ্ষণ বা কৃষ্টি আখ্যা দিব পাৰি; আৰু এই কৃষ্টিক সংস্কাৰ কৰি লোৱাটোৰ নামেই সংস্কৃতি। কৃষিৰ বাবে পথাৰত হাল বোৱা বা কোৰ মৰা ক্রিয়াৰ নামেই কৃষ্টি আৰু তাৰ ফলস্বৰূপে পথাৰত শস্য উৎপন্ন হোৱাৰ বাবে উপযোগী যি সংস্কাৰ, ক্ষমতা বা যোগ্যতা সেয়ে সংস্কৃতি। <br><br>
      খৃঃ ১৮৬৫ চনত এডৱাৰ্ড টাইলাৰে সৰ্ব প্ৰথমে ব্যবহাৰ কৰা Culture পদটোৰ মূল হ'ল লেটিন ভাষাৰ 'কোল' ধাতুজাত Colere বা Cultura অথাৎ কুলতুৰা। Colore বা Culture শব্দৰ অৰ্থ কৰ্ষণ কৰা অথবা খেতি কৰা। গতিকে সংস্কৃত কৃষ্টি আৰু লেটিন Cultura-ৰ মাজত যে, অৰ্থৰ ফালৰপৰা মিল আছে তাত সন্দেহ নাই। কালচাৰৰ(Culture) প্ৰতিশব্দ ৰূপে বংগীয় পণ্ডিত যোগেন্দ্ৰ চন্দ্ৰ ৰায় বিদ্যানিধিয়ে 'কৃষ্টি' শব্দটো প্ৰয়োগ কৰিছিল। সুনীতি কুমাৰ চট্টোপাধ্যায় জনৈক মহাৰাষ্ট্ৰীয় বন্ধুৰদ্বাৰা অনুপ্ৰাণিত হৈ 'সংস্কৃতি' শব্দটোৰ প্ৰতি বিশ্বকবি ৰবীন্দ্ৰনাথৰ দৃষ্টি আকর্ষণ কৰে। ৰবীন্দ্ৰনাথৰ প্ৰচেষ্টাৰ জৰিয়তে 'সংস্কৃতি' শব্দটি বঙলা ভাষাত গৃহীত হয়। 'আত্ম সংস্কৃতিৰ্ৱাব শিল্পনি'(অথাৎ শিল্পসমূহ আত্মাৰ সংস্কৃতি) কথাষাৰ পোৱা যায় 'ঐতৰেয় ব্ৰাহ্মণ'ত। সংস্কৃতি শব্দটিৰ প্ৰয়োগ বিভিন্ন সন্দৰ্ভত বিভিন্ন প্ৰকাৰে হ'ব পাৰে। নৃত্য-গীত-শিল্পকলা আদিকো সংস্কৃতি আখ্যা দিব পাৰি। অৱশ্যে এই প্ৰসংগত সংস্কৃতি শব্দটো শিথিলভাৱেহে প্ৰয়োগ কৰা হয়। আত্ম সংস্কৃতি বা চিত্তৰ পূর্ণ বিকাশ সংস্কৃতিৰ অন্যতম লক্ষ্য হ'লেই সংস্কৃতিৰ পৰিসৰ ইয়াতকৈও ব্যাপক আৰু বিস্তৃত। স্বৰূপাৰ্থত সমগ্ৰ জীৱনচৰ্যাৰ মাধ্যমেৰে সংস্কৃতিৰ পূর্ণ বিকাশ ঘটে। জীৱনৰ বিভিন্ন কৃতিয়েই সংস্কৃতি (সম্-কৃ+ক্তি)। <br><br>
      সংস্কৃতিৰ বৈশিষ্ট্যৰ বিষয়ে তলত বহলাই আলোচনা কৰা হ'লঃ- <br><br>
      (ক) মানুহ সংস্কৃতি বিশিষ্ট জন্তু('Culture-building animal')। জগতৰ সৰ্ব দেশৰ সৰ্ব মানৱৰ ই বিশেষ গুণ। মানুহে পৰিৱেশক জয় কৰি নিত্য-নৈমিত্তিক প্ৰয়োজনীয় কাৰ্য সম্পাদন কৰি জীয়াই থাকে। কৃষি আৰু বিতৰণ ব্যৱস্থা আদি অৰ্থনৈতিক অৱস্থা সৰ্ব সংস্কৃতিত বিৰাজমান। পৰিয়াল আদি অনুষ্ঠান, জ্ঞাতিত্বৰ সংযুক্তি, তেজৰ সম্পৰ্কৰ বাহিৰত গঢ়ি উঠা সামাজিক সম্পৰ্ক, ৰাজনৈতিক নিয়ন্ত্রণ আদি আচৰণ সৰ্ব সংস্কৃতিৰেই স্বাভাৱিক ব্যাপাৰ। মানৱ মাত্রেই জীৱন-দৰ্শন অৰ্থাৎ ধৰ্মীয় ব্যৱস্থাৰ ওপৰত গভীৰ বিশ্বাস স্থাপন কৰি আহিছে। গীত, নৃত্য, পৰম্পৰাগত কাহিনী কথন, আৰেখীকলা, সুনম্য কলা, পৰিৱেশ্য কলাৰীতি আদিয়ে সৰ্ব সংস্কৃতিৰ মানৱৰ নান্দনিক দিশৰ ইংগিত দিয়ে; ভাবক বাঙ্ময়ৰূপ দিবলৈ আছে ভাষা, নৈতিক বা ধৰ্মীয় বিধান পালনৰ প্ৰেৰণা বা উদ্দেশ্য, জীৱনৰ লক্ষ্য আদি সাংস্কৃতিক সমল সৰ্বদেশৰ সৰ্ব সমাজৰ মানৱৰ মাজত বিদ্যমান। <br><br>
      অন্যহাতে অঞ্চলভেদে সাংস্কৃতিক উপাদানৰ মাজত বৈসাদৃশ্যও প্ৰকট নোহোৱাকৈ নাথাকে। প্ৰত্যেক সংস্কৃতিতে পৰম্পৰাৰ প্ৰতি শ্ৰদ্ধা আৰু বিশ্বাস, তথা অতীত আৰু বৰ্তমানৰ অভিজ্ঞতাৰ ওপৰত নিৰ্ভৰ কৰি বিশেষ এক অঞ্চলৰ সংস্কৃতি গঢ় লৈ উঠে। ঐতিহাসিক উৎস, জীৱন-নিৰ্বাহ-পদ্ধতিৰ লগত থকা পাৰস্পৰিক তুলনা, পুৰাতাত্ত্বিক সাক্ষ্য আদিৰ ওপৰত প্ৰতিষ্ঠিত অতীতক বিচাৰ-বিশ্লেষণ নকৰাকৈ সংস্কৃতিৰ স্বৰূপ উপলব্ধি কৰিব নোৱাৰি। গতিকে মানৱ-অস্তিত্বৰ পটভূমিতহে সংস্কৃতিৰ বিশ্বজনীন বৈশিষ্ট্যৰ স্বৰূপ উপলব্ধি কৰিব পাৰি। বিষয়গত প্ৰমাণৰ ফালৰপৰা নিশ্চিতভাৱে ক'ব পাৰি যে, দুখন দেশ বা দুটা অঞ্চলৰ সংস্কৃতিৰ মাজত প্ৰায়ে মিল দেখা নাযায়। স্হান, কাল অনুসৰি সংস্কৃতিয়ে বিকাশ লাভ কৰে। প্ৰত্যেক সংস্কৃতিৰ বিকাশ আৰু অগ্ৰগতি নিজস্ব বৈশিষ্ট্যৰে সমুজ্জ্বল। সংস্কৃতিৰ বিশ্বজনীন বৈশিষ্ট্যই মানৱৰ আচাৰ-ব্যৱহাৰ অনুসৰি স্থানীয় বা আঞ্চলিক ৰূপ লাভ কৰে আৰু এই স্থানীয় বা আঞ্চলিক ৰূপৰ মাজেদিয়েই সংস্কৃতিৰ বিশ্বজনীন বৈশিষ্ট্য প্ৰকাশ পায়। <br><br>
      (খ) সংস্কৃতিৰ আন এটি উল্লেখযোগ্য বৈশিষ্ট্য হৈছে গতিশীলতা। দেখাত সংস্কৃতি স্হবিৰ যেন লাগে; কিন্তু আমি ক'ব নোৱাৰাকৈয়ে সংস্কৃতিয়ে পৰিবৰ্তনৰ ফালে গতি কৰি থাকে। স্থবিৰ সংস্কৃতি নিষ্প্ৰাণ, মৃত। আমি ক'ব নোৱাৰাকৈয়ে সংস্কৃতিত পৰিবৰ্তনে প্ৰৱেশ কৰে। দহ বছৰ পিছলৈ ঘূৰি চালেই সাংস্কৃতিক পৰিৱৰ্তনৰ অলেখ উদাহৰণ সংগ্ৰহ কৰিব পাৰি। খোৱা-লোৱা, পিন্ধা-উৰা, ধৰণ-কৰণ আদিত পৰিবৰ্তনৰ প্ৰভাৱ অতিকে গভীৰ। নিৰ্দিষ্ট এক কালৰ সীমাৰেখাৰ মাজত কোনো এক ভৌগোলিক অঞ্চলৰ জনসাধাৰণৰ জীৱন-পদ্ধতি বিশ্লেষণ কৰি চালেই তেওঁলোকৰ সাংস্কৃতিক পৰিৱৰ্তনৰ স্পষ্ট আভাস পোৱা যায়; আনকি খনন কাৰ্য্যৰ সহায়ত মাটিৰ তলৰ পৰা কোনো এটা জাতিৰ সাংস্কৃতিক অৱশেষ উদ্ধাৰ কৰাৰ অলেখ প্ৰমাণ আমি দিব পাৰোঁ। <br><br>
      ওপৰৰ আলোচনাৰ পৰা সহজে প্ৰতীয়মান হ'ব পাৰি যে, সংস্কৃতিত স্হবিৰতা আৰু গতিশীলতা উভয় বৈশিষ্ট্যই বৰ্তমান। সাংস্কৃতিক পৰিবৰ্তন সাংস্কৃতিক স্হবিৰতাৰ পটভূমিতহে অধ্যয়ন কৰিব পাৰি। সংৰক্ষণশীলতাৰ বিৰুদ্ধে পৰিৱৰ্তন সূচিত হোৱাৰ গভীৰতাৰ সংযোগতহে সাংস্কৃতিক স্হবিৰতাৰ আভাস পোৱা যায়। ইয়াৰ বাহিৰেও স্হবিৰতা আৰু গতিশীলতা উভয় ব্যাপাৰক বিবেচনা কৰিব লাগিব দুয়োটিকে আগত ৰাখিহে। <br><br>
      সমসাময়িক ভাৱ-চিন্তাৰ প্ৰতিদৰ্শৰদ্বাৰা আমাৰ সভ্যতাৰ ভৌতিক দিশত পৰিৱৰ্তন সূচিত হয়। অন্যহাতে নৈতিক-সংহিতা, পাৰিবাৰিক সংযুতি অথবা ৰাজনৈতিক অনুমোদন আদি বিভিন্ন সাংস্কৃতিক দিশতো পৰিৱৰ্তন স্পষ্ট হৈ উঠে। পৰিণতি স্বৰূপে কাৰিকৰিক প্ৰগতিৰ ক্ষেত্ৰত এনেদৰে গুৰুত্ব দিয়া হয় যে, এই গুৰুত্বই আমাৰ সাংস্কৃতিক জীৱন সামগ্রিকভাবে পৰিৱৰ্তন কৰে। কাৰিকৰিক পৰিৱৰ্তন গ্ৰহণ কৰিব পৰা ক্ষমতাৰ ওপৰত নিৰ্ভৰ কৰি কোনো এক সংস্কৃতি অন্য এক সংস্কৃতিতকৈ বিভিন্ন হৈ পৰে, কাৰণ পৰিৱৰ্তনৰ তুলনাত সাংস্কৃতিক স্থায়িত্ব যথাসম্ভৱ হাস পোৱা স্বাভাৱিক। <br><br>
      (গ) সংস্কৃতিৰ আন এটি বৈশিষ্ট্য হৈছে ই আমাৰ জীৱনক পৰিপূৰ্ণ কৰে তথাপি সংস্কৃতিৰ বিষয়ে আমি সচেতন নহয়। মানুহ হিচাবে আমাৰ কিছুমান মনস্তাত্ত্বিক আৰু দাৰ্শনিক সমস্যা আছে। মানুহে কেনেকৈ নিজৰ সংস্কৃতি শিকিবলৈ প্ৰয়াস কৰে আৰু সমাজৰ অংগীভূত সদস্য হিচাপে কিদৰে ক্রিয়া বা কাৰ্য্য সম্পাদন কৰে ইত্যাদি নিশ্চিত ভাবে মনস্তাত্ত্বিক সমস্যা। দ্বিতীয়তে, সংস্কৃতি মানৱ-মনৰ ক্রিয়া হয়নে নহয় তাৰ বিচাৰ কৰা বাস্তবিকতে দাৰ্শনিক সমস্যা। সংস্কৃতি মানৱৰ বিশেষ গুণ, ই মানৱ-সমাজতহে সীমিত। ব্যক্তি বিশেষে গ্ৰহণ কৰিব পৰা ক্ষমতাৰ বাহিৰতো সংস্কৃতিৰ সত্তা বৰ্তমান। গতিকে সংস্কৃতিৰ পৰিসৰ ব্যক্তিসত্তাৰ পৰিসৰতকৈও ব্যাপক। আনহাতে মনস্তাত্ত্বিক সত্তাৰ বাহিৰে সংস্কৃতিৰ আন দ্বিতীয় সত্তা নাই; মানৱ-মনত নিৰ্মিত অনুবৰ্তিতা ৰূপেহে ই স্থিতি লাভ কৰে। দাৰ্শনিকভাৱে যুগ যুগ ধৰি আদৰ্শবাদ আৰু বাস্তৱবাদৰ মাজত নিয়তভাৱে সংঘর্ষ চলি আছে। এই সংঘর্ষই বিশ্বপ্ৰকৃতি আৰু মানৱ সম্পৰ্কীয় ধ্যান-ধাৰণা আৰু বিচাৰ-পদ্ধতিৰ মাজত থকা মৌলিক ক্রটিবোৰ দেখুৱাই দিয়ে। সামগ্ৰিক ভাৱে সংস্কৃতিৰ ব্যাখ্যাত উপৰোল্লিখিত উভয় মতৰ প্ৰয়োজনীয়তা অস্বীকাৰ কৰিব নোৱাৰি। <br><br>
      <strong>ব্যক্তি আৰু সংস্কৃতি</strong> <br><br>
      সমাজৰ লগত সংস্কৃতিৰ ওতঃপ্ৰোত সম্পক। ব্যক্তিৰ বহুবচনেই সমাজ, গতিকে ব্যক্তি আৰু সমাজৰ সম্পর্ক অবিচ্ছেদ্য। তেনেদৰে সংস্কৃতিৰ লগতো ব্যক্তিৰ সম্বন্ধ অতিকে গভীৰ। ব্যক্তিৰ সামাজিক আচৰণৰ সামগ্ৰিক ৰূপৰ অন্য নাম সংস্কৃতি। সংস্কৃতিকৰণ প্রক্রিয়াৰ সংযোগত ব্যক্তিয়ে সমাজৰদ্বাৰা গ্রহণীয় আচৰণ শিকে। ব্যক্তিয়ে সামাজিক ৰীতি-নীতি, আচাৰ-ব্যৱহাৰ আৰু আচৰণ এনেদৰে শিকে বা আহৰণ কৰে যাতে তেওঁৰ ভাব-চিন্তা, ক্ৰিয়া আৰু মূল্যবোধে সমাজৰ অন্যান্য সদস্যৰ লগত সংঘর্ষৰ সৃষ্টি নকৰে। ইয়াৰ পৰিণতি স্বৰূপে এখন সংগঠিত সমাজৰ জীৱন আৰু জীৱন-পদ্ধতি ব্যক্তিৰ বিভিন্ন বস্তুনিষ্ঠ বিৱৰণ প্ৰযুক্ত সামাজিক অনুষ্ঠানৰ সংযোগত মূৰ্ত হৈ উঠে। এই অনুষ্ঠানবোৰৰ লগত সংগতি ৰক্ষা কৰি মানুহে বসবাস কৰি আহিছে। <br><br>
      অনেকৰ ধাৰণা যে, সংস্কৃতীকৰণ প্ৰক্ৰিয়াই ব্যক্তিৰ ব্যক্তিত্বত আঘাত কৰে; কিয়নো সমাজৰ কোনো এগৰাকী বাঞ্ছনীয় মানুহৰ আদর্শত সংস্কৃতীকৰণ প্ৰক্ৰিয়াৰ সহায়ত নিজক প্ৰকাশ কৰাৰ প্ৰৱণতা এই প্ৰক্ৰিয়াত ব্যঞ্ছিত নোহোৱাকৈ নাথাকে। ইয়াৰ ফলস্বৰূপে ব্যক্তিত্বৰ বিকাশত অন্তৰায়ৰ সৃষ্টি হ'ব পাৰে বুলি অনেকে ভাবিব পাৰে। কিন্তু এইটোও সঁচা যে, সংস্কৃতীকৰণ প্ৰক্ৰিয়াই ব্যক্তি বিশেষক সামাজিক জীৱনৰ লগত সমাযোজিতহে কৰে, ব্যক্তিত্বৰ বিকাশত বাধা প্রদান নকৰে। <br><br>
      সংস্কৃতীকৰণ প্ৰক্ৰিয়াৰ অৱলম্বনত সংস্কৃতি আৰু ব্যক্তিৰ সম্পর্ক বিচাৰ কৰি চালে দেখা যায় যে, এই সম্পর্কই মানৱ-সমাজৰ সাংযুতিক পৰিৱৰ্তনত অত্যন্ত গভীৰ প্ৰভাৱ বিস্তাৰ কৰে। মানুহৰ জৈবিক উত্তৰাধিকাৰৰদ্বাৰা প্ৰদত্ত আচৰণৰ পৰিসৰ অতিকে বিশাল। মানৱ মাত্রেই যি কোনো সংস্কৃতিত পাৰদৰ্শিতা লাভ কৰিব পাৰে। আনকি সুবিধা দিলে যি কোনো সংস্কৃতিৰ সূক্ষ্মতম বিষয়সমূহো মানুহে শিকিব পাৰে। <br><br>
      সংস্কৃতি-আহৰণ প্ৰক্ৰিয়াত ব্যক্তি নিষ্ক্রিয় সমল নহয়। ব্যক্তিয়ে সংস্কৃতি-আহৰণ কৰাৰ প্ৰথম অৱস্থাত তেওঁ যাতে সমাজৰ দ্বাৰা অনুমোদিত ব্যৱহাৰৰ প্ৰতিদৰ্শৰ লগত ৰজিতা খাব পাৰে তালৈহে চকু দিয়া হয়। ব্যক্তিৰ বিকাশত শাৰীৰিক ক্রিয়া অনুশীলনৰ ক্ষেত্ৰত লাভ কৰা প্ৰশিক্ষণৰ পৰিমাণ আৰু অনুমোদিত স্বাধীনতা উভয়ৰ মাজৰ বৈপৰীত্যই সমাজ-জীৱনৰ ওপৰত গভীৰ প্ৰভাৱ বিস্তাৰ কৰিব পাৰে। শিশুৰ মনত সামাজিক নিৰাপত্তাৰ ভাৱ জাগ্ৰত নহ'লে পৰৱৰ্তী জীৱনত তেওঁ সমাজ-জীৱনৰ প্ৰতি সন্দেহৰ ভাৱ পোষণ কৰিব পাৰে। ইয়াৰ ফলস্বৰূপে তেওঁ অসামাজিক কাৰ্য্য বা কৰ্মত লিপ্ত হ'বৰ বাবেও কুন্ঠিত নহ'ব পাৰে। মুঠতেট সংস্কৃতীকৰণে ব্যক্তি আৰু সমাজৰ মাজত অন্যোন্যক্রিয়া সম্পাদিত কৰে আৰু এই প্ৰক্ৰিয়াই ব্যক্তিৰ আচৰণৰ মান, ইয়াৰ মূল্যবোধ আৰু শিক্ষা-দীক্ষাৰ প্ৰসংগত গভীৰ প্ৰভাৱ বিস্তাৰ কৰে।</p>
    `
  },
  {
    _id: 'post-v2-002',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'অসমীয়া ছনেট কবিতা',
    author: 'মমিতা দাস',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>ছনেট ইউৰোপীয় ছন্দ ৰীতিৰ কবিতা। অসমীয়া কাব্য সাহিত্যত এনেকৈ কবিতাসমূহ পশ্চিমীয়া সাহিত্যৰ পৰা আমদানিকৃত অনুপম অৱদান। ছনেটৰ অসমীয়া প্ৰতিশব্দ বহুতেই চতুৰ্দশপদী কবিতা বুলি অভিহিত কৰিলেও ই প্ৰকৃততে শুদ্ধ নহয়। কাৰণ অসমীয়া ছনেটৰ ক্ষেত্ৰত পদৰ সংখ্যা দৰাচলতে আঠাইশটাকৈ থাকে। পয়াৰৰ আধাৰত ৰচিত প্ৰতিটো চৰণবন্ধত দুটাকৈ পদ থাকে আঠ আৰু ছয়মাত্ৰাৰ বিন্যাসত। গতিকে ছনেটক চতুৰ্দশ পংক্তিক কবিতা বুলিলেহে শুদ্ধ হ'ব। গুৰুত্বপূৰ্ণ এইটো যে ছনেটৰ এনেকুৱা কাব্যৰূপ য'ত সকলোবোৰেই গৌণ। ছন্দৰূপটোৱে মুখ্য। অসমীয়া সাহিত্যত দুই ধৰণৰ ছনেট পোৱা যায়- প্ৰেট্টাকীয় অথবা ইটালীয় ধ্ৰুপদী আৰু ছেক্সপীয়েৰীয় বা ৰমন্যাসিক। ছনেটৰ সন্দৰ্ভত এজন ইংৰাজ সাহিত্যিক D.G.Rossesti য়ে কৈছে " A sonet is moments monument Memorial from the soul's eternity to one dead deathless hour. " <br><br>
      অৰ্থাৎ কবিৰ কাৰণে ছনেট হ'ল কবিতাৰ সেই উৎকৃষ্টতম মাধ্যম যাৰ জৰিয়তে কবিয়ে তেওঁৰ অন্তলীন উপলব্ধি, বেদনা আৰু গৰিমা, উচ্ছলতা আৰু ব্যৰ্থতা, অভ্ৰভেদী উচ্ছাস আৰু গভীৰতম উপলব্ধি সকলোখিনি সুতীব্ৰ ৰূপত ব্যক্ত কৰিব পাৰে। ই হ'ল ক্ষণিকৰ স্তম্ভ। <br><br>
      অসমীয়া প্ৰথম ছনেট কবিতাটো হ'ল হেমচন্দ্ৰ গোস্বামীয়ে ৰচনা কৰা প্ৰেট্টাকীয় আৰ্হিৰ 'প্ৰিয়তমাৰ চিঠি'। গোস্বামীৰ আন ছনেট সমূহ হ'ল - 'কাকো আৰু হিয়া নিবিলাও' ; 'কাকূতি' ; 'ধৰা পৰা' আদিত ইটালীয় আৰ্হিৰ প্ৰভাৱ দেখা যায়। প্ৰিয়তমাৰ‌ চিঠিত প্ৰাকৃতিক চিত্ৰৰ সহায়ত সুন্দৰকৈ‌ ভাৱ প্ৰকাশ কৰিছে- <br><br>
      <blockquote>
        "সৌন্দৰ্যৰ বুকুত কাচঁলি উদঙাই<br>
        প্ৰকৃতিৰ চো-ঘৰ চালো পিত‌্ পিতৃ<br>
        কুকুৰঠেঙীয়া এই আখৰকিটিত<br>
        যি অমিয়া ঘঁহা আছে, ক'তো আৰু নাই।<br>
        কবি নিকুঞ্জত ফুলি কত কবিতাই<br>
        মলয়াত উটি উটি ফুৰে পৃথিৱীত,<br>
        তোমাৰ চিঠিয়ে কিন্তু জানে যিটি গীত,<br>
        কবিতাৰ কাব্যে তাৰ গোন্ধকে নাপায়।"
      </blockquote> <br>
      ইয়াৰ পাছত পদ্মনাথ গোহাঞিবৰুৱা দেৱেও ছনেট ৰচনা হাত দিয়ে। তেওঁৰ ' জুৰণি' কবিতা পুথিৰ প্ৰথম বাইশটা কবিতাই ছনেট। কবি, কবিতা, কল্পনা আদি ছনেট সমূহত স্তৰ বিভাগ নাই যদিও ক্ৰমবিকাশ, সংযত কল্পনা আৰু প্ৰকাশভংগীৰ গাম্ভীয্য বিদ্যমান। <br><br>
      ইয়াৰ পাছত অন্যতম ছনেট কবি হ'ল হিতেশ্বৰ বৰবৰুৱা। ১৯১৮ চনত সৰ্বমুঠ ১২৮ টা ছনেট কবিতাৰে অসমীয়া সাহিত্যৰ প্ৰথম খন ছনেট কবিতা পুথি হ'ল 'মালচ'। বৰবৰুৱাই পুনৰ নিজ পুত্ৰ শোকত ১৯২১ চনত আন এখন ছনেট কবিতা পুথি 'চকুলো' ৰচনা কৰে। 'মালচ' ৰ ছনেটসমূহ যিদৰে জীৱনৰ বিচিত্ৰ উপলব্ধি, সংবেদন আৰু সংযত গম্ভীৰ প্ৰকাশ তেনেদৰে 'চকুলো' ত শোকাকুল হৃদয়ক চেপি ৰখাৰ বেদনাৰ নিগৰিত অশ্ৰু। ইয়াৰ উপৰিও বৰবৰুৱাৰ কিছুমান ছনেট 'ঢোপাকলি' নামৰ পুথিতো ওলাইছিল। হেম বৰুৱা দেৱৰ 'মমতাৰ চিঠি' চিঠি এখন সুন্দৰ ছনেটৰ উদাহৰণ। আধুনিক কবি সকলৰ দুৰ্বোধ্য কবিতাৰ বিপৰীতে ছনেট সমূহ ভাৱগধূৰ হ'লেও বুজাত সহজ। মুঠতে ছনেট কবিতা সমূহে অসমীয়া সাহিত্যলৈ এক নতুন ধাৰা আনিলে।</p>
    `
  },
  {
    _id: 'post-v2-003',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'অসম সাহিত্য সভা',
    author: 'ইয়াচমিন বেগম',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>অসম সাহিত্য সভাৰ জন্ম ১৯১৭ চনত অসমীয়া ভাষা-সংস্কৃতিৰ বিকাশ আৰু প্ৰসাৰৰ উদ্দেশ্যে হয়। বৰ্তমানে অসম আৰু বাহিৰৰ ঠাইত ইয়াৰ হাজাৰৰো অধিক শাখা আছে। ইয়াৰ প্ৰধান কাৰ্য্যালয় যোৰহাটৰ চন্দ্ৰকান্ত সন্দিকৈ ভৱনত অৱস্থিত। ১৯১৭ চনৰ ডিচেম্বৰত শিৱসাগৰ জিলাত অসম সাহিত্য সভাৰ প্ৰথমখন অধিবেশন অনুষ্ঠিত হৈছিল আৰু ইয়াত সভাপতিত্ব কৰিছিল পদ্মনাথ গোহাঞিবৰুৱাই। শৰৎচন্দ্ৰ গোস্বামী অসম সাহিত্য সভাৰ প্ৰতিষ্ঠাপক সম্পাদক আছিল, ১৯২০ চনৰ পৰা ১৯২৭ চনলৈকে তেখেতে সম্পাদকৰ পদত অধিষ্ঠিত আছিল। <br><br>
      <strong>অসম সাহিত্য সভাৰ ইতিহাস:</strong> <br><br>
      ঊনৈছ শতিকাৰ শেষৰফালে কলিকতাত পঢ়ি থকা অসমীয়া ছাত্ৰসকলে অসমীয়া সাহিত্যক বিশ্বদৰবাৰত প্ৰতিষ্ঠা কৰিবলৈ দেহেকেহে খাটিছিল। অসমত আন ভাষাৰ আগ্ৰাসন ৰোধ কৰিবলৈ আৰু অসমীয়া ভাষা-সাহিত্যৰ উন্নতিৰ কথা মনত ৰাখিয়েই তেওঁলোকে ১৮৮৮ চনৰ ২৫ আগষ্টত "অসমীয়া ভাষা উন্নতি সাধিনী সভা" প্ৰতিষ্ঠা কৰে। ইয়াৰ লগত জড়িত ব্যক্তিসমূহ আছিল লক্ষ্মীনাথ বেজবৰুৱা, হেমচন্দ্ৰ গোস্বামী, বেণুধৰ ৰাজখোৱা, ডালিমচন্দ্ৰ বৰা, তীৰ্থনাথ শৰ্মা, কমলচন্দ্ৰ শৰ্মা ইত্যাদি। লাহে লাহে ইয়াৰ সদস্যসংখ্যা বাঢ়িবলৈ ধৰিলে। শেষত পুলিয়ে পোখাই গজালি মেলি অসমীয়া ভাষা উন্নতি সাধিনী সভাই ১৯১৭ চনত অসম সাহিত্য সভাৰ ৰূপ ধাৰণ কৰে। <br><br>
      <strong>উদ্দেশ্য:</strong> <br><br>
      অসম সাহিত্য সভাৰ সংবিধানত উল্লেখ কৰা মতে ইয়াৰ উদ্দেশ্য এনে ধৰণৰ। "অসমীয়া ভাষা,সাহিত্য আৰু সংস্কৃতিৰ সৰ্বাংগীণ উন্নতি কৰাই এই সভাৰ ঘাই উদ্দেশ্য, লগতে অসমৰ থলুৱা ভাষা-সংস্কৃতিৰ উন্নয়নৰ বাবে কাম কৰাও সভাৰ অন্যতম উদ্দেশ্য হ'ব। সেই উদ্দেশ্যে তলত দিয়া ধৰণে কাৰ্য কৰিবলৈ সভা যত্নপৰ হ'ব : <br><br>
      <ol>
        <li>অভিধান, ব্যাকৰণ আৰু অন্যান্য গ্ৰন্থৰ সংকলন আৰু প্ৰকাশ কৰা;</li>
        <li>প্ৰাচীন সাহিত্য আৰু লোক-সাহিত্যৰ অনুসন্ধান, সংগ্ৰহ, গৱেষণা আৰু প্ৰকাশ কৰা;</li>
        <li>অসমীয়া সাহিত্যত যি যি বিষয়ৰ পুথিৰ অভাৱ, সেই অভাৱ দুৰ কৰা;</li>
        <li>প্ৰকাশিত গ্ৰন্থৰ ভিতৰত উপযুক্ত গ্ৰন্থৰ গ্ৰন্থকাৰক বঁটা আৰু সামৰ্থহীন সাহিত্যিকক সাহায্য প্ৰদান কৰা;</li>
        <li>সংগীত, চিত্ৰবিদ্যা আৰু ভাস্কৰ্যবিদ্যাৰ উন্নতিসূচক কাৰ্য্য কৰা;</li>
        <li>সভাৰ এখন মুখপত্ৰ আৰু প্ৰচাৰপত্ৰ প্ৰকাশ কৰা;</li>
        <li>ভাষা আৰু সাহিত্যৰ প্ৰচাৰ-পত্ৰাদি প্ৰকাশ কৰা;</li>
        <li>ভাষা-সাহিত্য-সংস্কৃতিৰ গৱেষণা কেন্দ্ৰ স্থাপন কৰা;</li>
        <li>সাহিত্য আৰু সংস্কৃতি সম্পৰ্কীয় বিনিময় আচঁনি কাৰ্যকৰী কৰা;</li>
        <li>অসমীয়া ভাষা, সাহিত্য আৰু সংস্কৃতিৰ উন্নয়ন আৰু বিকাশৰ ক্ষেত্ৰত থকা অন্তৰায় দুৰ কৰা;</li>
        <li>অসমীয়া ভাষা-সাহিত্যৰ উন্নতিৰ অৰ্থে আন আন কাৰ্য্য কৰা।</li>
      </ol> <br>
      <strong>অসম সাহিত্য সভা পত্ৰিকা:</strong> <br><br>
      ১৯২৬ চনৰ পৰা অসম সাহিত্য সভাই অসম সাহিত্য সভা পত্ৰিকা নামেৰে অসমীয়া ভাষা সাহিত্যৰ গৱেষণাধৰ্মী, বিশ্লেষণাত্মক প্ৰবন্ধৰে এখন তিনিমহীয়া আলোচনী প্ৰকাশ কৰি আহিছে। দ্বিতীয় মহাসমৰৰ সময়ত পত্ৰিকাখনৰ প্ৰকাশ বন্ধ কৰিবলগীয়া হয়। কেইবছৰমান প্ৰকাশ বন্ধ হৈ থাকি ১৯৫৪ চনৰ পৰা ই পুনৰ নিয়মিতভাৱে প্ৰকাশ হৈ আছে। <br><br>
      <strong>অসম সাহিত্য সভাৰ প্ৰতীক চিহ্ন:</strong> <br><br>
      অসম সাহিত্য সভাৰ বৰ্তমানৰ প্ৰতীক চিহ্নটো ১৯৬০ চনৰ ২৮ অক্টোবৰত গ্ৰহণ কৰা হৈছিল। এই প্ৰতীকটো যুগল দাস নামৰ শিল্পী এজনে অংকন কৰিছিল। ৰঙীণ প্ৰতীক আৰম্ভ হয় ১৯৯৮-৯৯ চনত।প্ৰতীকটোত থকা বন্তিগছৰ শিখাৰ ৰং ৰঙচুৱা। তাত থকা তৰাটো এটা ধ্ৰুৱতৰা। প্ৰথম ৰঙীণ প্ৰতীক অনুসৰি ধ্ৰুৱতৰাৰ ৰং সোণালী। <br><br>
      <strong>সাহিত্য সভাৰ আদৰণি গীত:</strong> <br><br>
      <blockquote>
        চিৰ চেনেহী মোৰ ভাষা জননী।<br>
        ধন্যে পুণ্যে হৃত পাৱনী, আই॥<br>
        প্ৰকৃতি পৰশ ৰসে অমল কমল<br>
        চঞ্চল হৃদি জলে ঢালে পৰিমল<br>
        কোমল চম্পাৰ কলি<br>
        ঢৌৱে ঢৌৱে ঢৌৱে তুলি<br>
        ৰিণিকি ৰিণিকি কোনে তোলে<br>
        ৰাগিণী॥<br>
        সংসাৰ গুৰুভাৰে অৱশ পৰাণ<br>
        হিয়াত বিলীন হয় হিয়াভৰা গান<br>
        কাৰ নিচুকনি শুনা<br>
        শুনি বাণী ব্যথা পমা<br>
        চকুতে চকুৰ নীৰে লয় জিৰণি॥<br>
        জীৱনে মৰণে ৰণে লহৰী সুধাৰ<br>
        ৰসনা শিতানে বহি সিঁচা শতধাৰ<br>
        হে' মোৰ মধুৰননা<br>
        মাগিছোঁ মাধুৰী কণা<br>
        দিয়া দিয়া দিয়া আই মধু ভাষিণী॥
      </blockquote>
      গীতিকাৰঃ মিত্ৰদেৱ মহন্ত অধিকাৰ। এই গীতৰ স্বৰলিপি যোৰহাটৰ প্ৰয়াত ইন্দ্ৰেশ্বৰ শৰ্মাৰ। <br><br>
      <strong>অসম সাহিত্য সভাৰ সভাপতিসকল:</strong></p><br>
      <ul>
        <li>পদ্মনাথ গোহাঞিবৰুৱা (শিৱসাগৰ ,১৯১৭),</li>
        <li>চন্দ্ৰধৰ বৰুৱা (গোৱালপাৰা ,১৯১৮),</li>
        <li>কালিৰাম মেধি (বৰপেটা ,১৯১৯),</li>
        <li>হেমচন্দ্ৰ গোস্বামী(তেজপুৰ,১৯২০),</li>
        <li>অমৃতভূষণ দেৱ অধিকাৰী (যোৰহাট,১৯২৩),</li>
        <li>কনকলাল বৰুৱা (ডিব্ৰুগড়,১৯২৪),</li>
        <li>লক্ষ্মীনাথ বেজবৰুৱা (গুৱাহাটী,১৯২৪),</li>
        <li>ৰজনীকান্ত বৰদলৈ (নগাঁও,১৯২৫),</li>
        <li>বেণুধৰ ৰাজখোৱা (ধুবুৰী,১৯২৬),</li>
        <li>তৰুণৰাম ফুকন (গোৱালপাৰা,১৯২৭),</li>
        <li>কমলাকান্ত ভট্টাচাৰ্য্য (যোৰহাট,১৯২৯),</li>
        <li>মফিজুদ্দিন আহমদ হাজৰিকা (গোলাঘাট,১৯৩০),</li>
        <li>নগেন্দ্ৰ নাৰায়ণ চৌধুৰী (শিৱসাগৰ,১৯৩১),</li>
        <li>জ্ঞানদাভিৰাম বৰুৱা উত্তৰ (লখিমপুৰ,১৯৩৩),</li>
        <li>আনন্দ চন্দ্ৰ আগৰৱালা (মঙ্গলদৈ ,১৯৩৪),</li>
        <li>ৰঘুনাথ চৌধাৰী (তেজপুৰ,১৯৩৬),</li>
        <li>কৃষ্ণকান্ত সন্দিকৈ (গুৱাহাটী,১৯৩৭ ),</li>
        <li>ময়িদুল ইছলাম বৰা (যোৰহাট,১৯৪০),</li>
        <li>নীলমণি ফুকন (শিৱসাগৰ,১৯৪৪),</li>
        <li>নীলমণি ফুকন (ডিব্ৰুগড়,১৯৪৭),</li>
        <li>অম্বিকাগিৰী ৰায়চৌধুৰী (মাৰ্ঘেৰিটা,১৯৫০),</li>
        <li>সূৰ্য্যকুমাৰ ভূঞা (শ্বিলং,১৯৫৩),</li>
        <li>নলিনীবালা দেৱী (যোৰহাট,১৯৫৪) ,</li>
        <li>যতীন্দ্ৰনাথ দুৱৰা (গুৱাহাটী,১৯৫৫ ),</li>
        <li>বেণুধৰ শৰ্মা (ধুবুৰী,১৯৫৬),</li>
        <li>পদ্মধৰ চলিহা (তিনিচুকীয়া,১৯৫৮),</li>
        <li>অতুল চন্দ্ৰ হাজৰিকা (নগাঁও ,১৯৫৯),</li>
        <li>ত্ৰৈলোক্যনাথ গোস্বামী (পলাশবাৰী,১৯৬০) ,</li>
        <li>ত্ৰৈলোক্যনাথ গোস্বামী (গোৱালপাৰা,১৯৬১),</li>
        <li>ৰত্নকান্ত বৰকাকতী (নাজিৰা,১৯৬৩),</li>
        <li>মিত্ৰদেৱ মহন্ত (ডিগবৈ,১৯৬৪),</li>
        <li>ডিম্বেশ্বৰ নেওগ (নলবাৰী ,১৯৬৫),</li>
        <li>বিনন্দ চন্দ্ৰ বৰুৱা (উত্তৰ লক্ষিমপুৰ,১৯৬৬),</li>
        <li>নকুলচন্দ্ৰ ভূঞা (ডিব্ৰুগড়,১৯৬৭),</li>
        <li>জ্ঞাননাথ বৰা (তেজপুৰ ,১৯৬৮),</li>
        <li>আনন্দ চন্দ্ৰ বৰুৱা (বৰপেটা ,১৯৬৯),</li>
        <li>উপেন্দ্ৰচন্দ্ৰ লেখাৰু ( ধিং ,১৯৭০),</li>
        <li>তীৰ্থনাথ শৰ্মা (মাকুম,১৯৭১),</li>
        <li>হেম বৰুৱা (ধুবুৰী,১৯৭২),</li>
        <li>গিৰিধৰ শৰ্মা (ৰঙিয়া ,১৯৭৩),</li>
        <li>মহেশ্বৰ নেওগ (মঙ্গলদৈ ,১৯৭৪),</li>
        <li>সত্যেন্দ্ৰনাথ শৰ্মা (তিতাবৰ,১৯৭৫),</li>
        <li>যজ্ঞেশ্বৰ শৰ্মা (টিহু ,১৯৭৬),</li>
        <li>চৈয়দ আব্দুল মালিক (অভয়াপুৰী,১৯৭৭),</li>
        <li>প্ৰসন্নলাল চৌধুৰী (গোলাঘাট ,১৯৭৮),</li>
        <li>অতুল চন্দ্ৰ বৰুৱা (শুৱালকুছি,১৯৭৯),</li>
        <li>যতীন্দ্ৰনাথ গোস্বামী (ৰহা ,১৯৮০),</li>
        <li>সীতানাথ ব্ৰহ্মচৌধুৰী (তিনিচুকীয়া,১৯৮১),</li>
        <li>সীতানাথ ব্ৰহ্মচৌধুৰী (ডিফু,১৯৮২),</li>
        <li>বীৰেন্দ্ৰ কুমাৰ ভট্টাচাৰ্য (বঙাইগাঁও,১৯৮৩ ),</li>
        <li>যোগেশ দাস (বিহপুৰীয়া,১৯৮৫),</li>
        <li>বীৰেণ বৰকটকী (কামপুৰ ,১৯৮৬),</li>
        <li>মহেন্দ্ৰ বৰা (পাঠশালা,১৯৮৭),</li>
        <li>কীৰ্তিনাথ হাজৰিকা (হাইলাকান্দি,১৯৮৮),</li>
        <li>মহিম বৰা (ডুমডুমা,১৯৮৯),</li>
        <li>নৱকান্ত বৰুৱা (বিশ্বনাথ চাৰিআলি,১৯৯০) ,</li>
        <li>নিৰ্মলপ্ৰভা বৰদলৈ (দুধনৈ,১৯৯১) ,</li>
        <li>লক্ষ্যধৰ চৌধুৰী (গোৰেশ্বৰ,১৯৯২),</li>
        <li>ভূপেন হাজৰিকা (শিৱসাগৰ,১৯৯৩) ,</li>
        <li>লীলা গগৈ (মৰিগাঁও,১৯৯৪),</li>
        <li>হিতেশ ডেকা (সৰ্থেবাৰী,১৯৯৫),</li>
        <li>লক্ষ্মীনন্দন বৰা (বোকাখাত,১৯৯৬),</li>
        <li>নগেন শইকীয়া (বিলাসীপাৰা, ১৯৯৭),</li>
        <li>নগেন শইকীয়া (হাওৰাঘাট, ১৯৯৮),</li>
        <li>চন্দ্ৰপ্ৰসাদ শ‍ইকীয়া (হাজো,১৯৯৯),</li>
        <li>চন্দ্ৰপ্ৰসাদ শ‍ইকীয়া (যোৰহাট,২০০০),</li>
        <li>হোমেন বৰগোহাঞি (ডিব্ৰুগড় ,২০০১),</li>
        <li>হোমেন বৰগোহাঞি (কলগাছিয়া ,২০০২),</li>
        <li>বীৰেন্দ্ৰনাথ দত্ত (উত্তৰ লখিমপুৰ,২০০৩) ,</li>
        <li>বীৰেন্দ্ৰনাথ দত্ত (হোজাই,২০০৪),</li>
        <li>কনকসেন ডেকা (ছিপাঝাৰ,২০০৫),</li>
        <li>কনকসেন ডেকা (বেলশৰ,২০০৬),</li>
        <li>কনকসেন ডেকা (চাপৰ,২০০৭),</li>
        <li>ৰংবং তেৰাং (ধেমাজি,২০০৯) ,</li>
        <li>ৰংবং তেৰাং ( দেৰগাঁও,২০১০),</li>
        <li>ইমৰাণ শ্বাহ (বৰপেটা ৰোড,২০১৩),</li>
        <li>ডাঃ ধ্ৰুৱজ্যোতি বৰা (কলিয়াবৰ,২০১৫),</li>
        <li>পৰমানন্দ ৰাজবংশী (বৰডুমচা,২০১৮),</li>
        <li>কুল শইকীয়া (শুৱালকুছি, কামৰূপ,২০২০)।</li>
      </ul>
    `
  },
  {
    _id: 'post-v2-004',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'বৰগীত',
    author: 'শ্রী ৰিম্পী নাথ',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>অসমৰ নৱ- বৈষ্ণৱ ধৰ্মৰ হেতো মহাপুৰুষ শ্রী মন্ত শংকৰদেৱ আৰু মহাপুৰুষ শ্রী শ্রী মাধৱদেৱৰ দ্বাৰা ৰচিত উচ্চ আধ্যাত্মিক ভাবপূর্ণ নিৰ্দিষ্ট ৰাগ বিশিষ্ট এক বিশেষ শৈলীৰে গোৱা গীতসমূহকেই বৰগীত বোলা হয়। বৰগীত সমূহ শ্ৰী কৃষ্ণৰ ভক্তিৰ ব্যাখ্যাৰে ব্ৰজাৱলী ভাষাত(ব্ৰজবুলি) ভাষাত ৰচিত। মহাপুৰুষ দুজনেই তেওঁলোকে ৰচনা কৰা গীত সমূহক বৰগীত বুলি নামাকৰণ কৰা নাছিল। পৰৱৰ্তী কালত তেওঁলোকৰ শিষ্য সকলে গীত সমূহক "বৰগীত" হিচাপে নামাকৰণ কৰিছিল। <br><br>
      শংকৰদেৱ ৰচনা কৰা মুঠ ডেৰকুৰি(ত্ৰিশ) টা গীতৰ সংগ্রহ পোৱা যায়। চৰিত পুথি মতে, বাৰকুৰি (দুশ চল্লিশ) বৰগীত ৰচনা কৰিছিল কিন্তু দুৰ্ভাগ্যক্ৰমে বনপোৰা জুয়ে সেই বৰগীত সমূহ নষ্ট কৰে।। মাধৱদেৱে বাৰকুৰি(দুশ চল্লিশ) গীত ৰচনা কৰিছিল বুলি প্ৰবাদ আছে যদিও বৰ্তমান সৰ্বমুঠ নকুৰি(এশ আশী ) মান গীতহে উপলব্ধ। । <br><br>
      <strong>ৰচনাকালঃ--</strong> মহাপুৰুষ শ্রীমন্ত শংকৰদেৱ ৰচনা কৰা প্রথমটো বৰগীত "মন মেৰি ৰাম চৰণহি লাগু"(১৫১৫ খৃঃ) । সেয়া আছিল গুৰুজনাৰ প্ৰথম তীৰ্থ ভ্ৰমণৰ সময়। ধনশ্ৰী ৰাগ ভিত্তিক এই গীতৰ ৰচনাৰ স্থান বদৰিকাশ্ৰম বুলি অনুমান কৰা হয়। <br><br>
      <strong>বৰগীতৰ ভাষা :</strong> <br>
      ভাষাৰ ক্ষেত্ৰত দেখা পোৱা যায় যে বৰগীত সমূহ উচ্চ ভাৱ সম্পন্ন হোৱাৰ হেতুকে ইয়াত প্ৰাচীন অসমীয়া ভাষা প্ৰয়োগ কৰা হৈছে। ইয়াৰ উপৰিও, নৱবৈষ্ণৱ ধৰ্মৰ ভক্তি আন্দোলনৰ সময়ত গঢ় লৈ উঠা ব্ৰজাৱলী নামৰ এক বিশেষ কৃত্ৰিম ভাষাই বৰগীত সমূহত মূখ্য স্হান লাভ কৰিছে। সেয়েহে,বৰগীতৰ ভাষা সম্পৰ্কত কব পাৰি যে হিন্দী,উড়িয়া, বঙালী, মৈথিলী আৰু অসমীয়া ভাষাৰ সংমিশ্ৰণৰ ফলত সৃষ্টি হোৱা ব্ৰজাৱলী ভাষাতেই বৰগীত ৰচনা হৈছিল। <br><br>
      <strong>বৰগীতৰ সংখ্যা :</strong> <br>
      সাংখ্যিক হাচাপে মহাপুৰুষ শ্ৰীমন্ত শংকৰদেৱে ৰচনা কৰা বৰগীতৰ সংখ্যা হ'ল ২৪০ টা। কিন্তু বৰপেটা সত্ৰৰ কমলা গায়ন নামৰ ভকত জনাই আওৰাবলৈ নিয়াৰ পাছত বনপুৰা জুইত পোৰাৰ পাছত কেৱল মাত্ৰ ৩৪ টা বৰগীত থাকে। ইয়াৰ পাছত শংকৰদেৱে মনৰ দুখত আৰু বৰগীত ৰচনা নকৰি তেখেতৰ প্ৰিয় শিষ্য মাধৱদেৱক ৰচনা কৰিবলৈ কয়।গুৰু বাক্য পালন কৰি মাধৱদেৱে ১৫৭ টা বৰগীত ৰচনা কৰে। <br><br>
      <strong>বৰগীতৰ ভাগ :</strong> <br>
      বৰগীত সমূহৰ মাজত অন্তৰ্নিহিত হৈ থকা ৰস আৰু ভাৱৰ ওপৰত নিৰিক্ষণ কৰিলে ইয়াক মুঠ ৬ টা ভাগত ভগাব পাৰি। সেই ভাগ সমূহ হৈছে- ১.লীলা।২.বিৰহ।৩.বিৰক্তি।৪.পৰমার্থ।৫.চৌয্য আৰু ৬.চাতুৰী। <br><br>
      <strong>সংগীত শৈলীঃ-</strong> মহাপুৰুষ দুজনাই ৰচিত এই ভক্তি গীতসমূহ ভাৰতীয় শাস্ত্ৰীয় সংগীতৰ অসমত প্ৰচলিত এটা স্বকীয় ধাৰা। ভাৰতৰ আন শাস্ত্ৰীয় সংগীতৰ দৰেই এই গীতসমূহ কেদাৰ, ধনশ্ৰী, সিন্ধুৰা আদি বিভিন্ন ৰাগ ভিত্তিক। <br><br>
      <strong>বৰগীতৰ বৈশিষ্ট্য আৰু লক্ষণ</strong> <br><br>
      <strong>বৰগীতৰ বৈশিষ্ট্য :</strong> <br>
      পঞ্চদশ শতিকাৰ শেষভাগত অথবা ষোড়শ শতিকাৰ প্ৰাৰম্ভণিত অসমত নৱবৈষ্ণৱ ধৰ্মৰ গুৰি ধৰোতা মহাপুৰুষ শ্ৰীমন্ত শঙ্কৰদেৱে ৰচনা কৰা উচ্চ ভাৱ সম্পন্ন আধ্যাত্মিক দৰ্শন যুক্ত বৰগীত সমূহত কিছুমান বৈশিষ্ট্য দেখা পোৱা যায়। সেই সমূহ হৈছে- <br><br>
      <ol>
        <li>বিষয়বস্তুৰ সংযমশীলতা, অৰ্থাৎ বৰগীত সমূহৰ বিষয় সমূহৰ মাজত ভক্তি ৰসক মূখ্য কৰি বিষ্ণুক উপাস্য দেৱতা হিচাপে দেখুওৱা বাদে ইয়াত অন্য বিষয়ক স্হান দিয়া হোৱা নাই।</li>
        <li>ভাষাৰ ক্ষেত্ৰত সমসাময়িক সমাজ জীৱনত প্ৰচলিত ভাষাৰ বিপৰীতে মানুহৰ মনত আধ্যাত্মিক ভাৱ সঞ্চাৰ কৰিব পৰা কৃত্ৰিম ভাষা ব্ৰজাৱলী ভাষাত বৰগীত সমূহ ৰচনা কৰা হৈছে।</li>
        <li>সুৰৰ ক্ষেত্ৰত নিদিষ্ট ৰাগ-তাল ব্যৱহাৰ কৰি বৰগীত সমূহক ৰচনা কৰাৰ লগতে পৰিবেশন কৰিবলৈও নিদিষ্ট সুৰ বান্ধি দিয়া হৈছে।</li>
        <li>চৈধ্য প্ৰসংগত এই বৰগীত সমূহ বিভিন্ন ভাগত পৰিবেশন কৰিব পৰাকৈ সিবিলাকৰ স্হান নিৰূপণ কৰা বৰগীতৰ অন্যতম বৈশিষ্ট্য।</li>
      </ol> <br>
      ৰচনাভংগীৰ পৰা চালে গুৰু দুজনাৰ দ্বাৰা ৰচিত বৰগীত সমূহত কিছুমান বিশেষ লক্ষণ পৰিলক্ষিত হয়।যি লক্ষণ সমূহে বৰগীতক অন্য গীত সমূহৰ পৰা সম্পূৰ্ণ পৃথক আৰু উচ্চ স্হান লাভ কৰাত সহায়ক হৈছে। সেই বৰগীতৰ লক্ষণ সমূহ হ'ল- <br><br>
      <ul>
        <li>বৰগীতত ব্যৱহাৰ কৰা ভাষা।যাক ব্ৰজাৱলী ভাষা বুলি কোৱা হয়।</li>
        <li>শাস্ত্ৰীয় ৰাগ তালৰ সমাহাৰ বৰগীতত দেখা পোৱা আন এটি লক্ষণ।</li>
        <li>ঈশ্বৰৰ মহাত্মা প্ৰকাশ।</li>
        <li>বৰগীতত উল্লেখ থকা সকলো ৰসৰ ওপৰত ভক্তি ৰসক মূখ্য স্হান দি ৰচনা কৰা বৰগীত সমূহৰ বিশেষ লক্ষণ।</li>
        <li>নামধৰ্ম প্ৰচাৰ কৰা ইয়াৰ আন এটি লক্ষণ।</li>
        <li>বৰগীত সমূহত মূখ্যত ভক্তি প্ৰকাশেই ইয়াৰ মূল লক্ষণ।</li>
      </ul> <br>
      আনহাতে, বৈশিষ্ট্যৰ ফালৰ পৰা চালে মহাপুৰুষ শ্ৰীমন্ত শঙ্কৰদেৱ আৰু মাধৱদেৱৰ বৰগীত সমূহত কিছুমান বিশেষ বৈশিষ্ট্য দেখা যায়। দুজনা গুৰু ৰচিত বৰগীত সমূহৰ বৈশিষ্ট্য সমূহ হৈছে- <br><br>
      <strong>শংকৰদেৱৰ বৰগীতৰ বৈশিষ্ট্য :</strong> <br>
      শ্ৰীমন্ত শংকৰদেৱৰ বৰগীত সমূহৰ সৰহভাগ বৰগীততেই সংসাৰৰ মায়া মোহৰ প্ৰতি বিৰাগ আৰু কৃষ্ণ লীলা বিষয়ক উপস্থাপন দেখা যায়। গুৰু জনাৰ দ্বাৰা ৰচিত বৰগীত সমূহ প্ৰাৰ্থনা সূচক আৰু উপদেশ মূলক। বিভিন্ন বিষয়ক বৰগীত সমূহত কৰুণ, হাস্য বা অন্য ৰসৰ সমাবেশ থাকিলেও ভক্তি ৰসক মূখ্য স্হান দি গুৰুজনাই বৰগীত সমূহ ৰচনা কৰিছিল। <br><br>
      <strong>মাধৱদেৱৰ বৰগীতৰ বৈশিষ্ট্য :</strong> <br>
      মাধৱদেৱৰ বৰগীত সমূহত বাৎসল্য ৰসৰ সমাহাৰ দেখা পোৱা যায়। মাধৱদেৱৰ বৰগীতত সন্নিবিষ্ট হৈ থকা বৈশিষ্ট্য সমূহ হ'ল- ভগৱানৰ প্ৰতি অগাধ প্ৰেম আৰু ভগৱানৰ ৰূপৰ উদ্দাম কল্পনা। শিশু কৃষ্ণৰ বিভিন্ন লীলা মহাত্মাক সুন্দৰ ভাৱে বৰগীত সমূহৰ মাজত ফুটাই তোলা মাধৱদেৱৰ বৰগীত সমূহৰ আন এটি মূখ্য বৈশিষ্ট্য। <br><br>
      <strong>সামৰণি :</strong> <br>
      বিষয়বস্তুৰ মহত্ব,ৰচনাভংগীৰ সৌষ্ঠৱ আৰু শাস্ত্ৰীয় সুৰৰ গাম্ভীৰ্যতা তথা কল্পনাৰ সংযমেৰে মহাপুৰুষ গুৰু দুজনাৰ দ্বাৰা ৰচিত বৰগীতৰ বৈশিষ্ট্য আৰু লক্ষণ সমূহৰ বাবে এই গীত সমূহে সমসাময়িক আন আন শাস্ত্ৰীয় স্বৰযুক্ত গীত সমূহৰ পৰা পৃথক ৰূপত উপস্থাপিত হৈ উচ্চ আসন লাভ কৰিছে।যাৰ বাবে সাধাৰণ ভাৱে প্ৰচলিত গীত ৰ পৰিবৰ্তে বৰগীত ৰূপে খ্যাতি লভিবলৈ সক্ষম হৈছে।।</p>
    `
  },
  {
    _id: 'post-v2-005',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'উপন্যাস',
    author: 'মৃণালী বৰুৱা',
    authorDetails: 'স্নাতক ষষ্ঠ ষান্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>অসমীয়া উপন্যাস সাহিত্য পাশ্চাত্য সাহিত্য অধ্যয়নৰ প্ৰত্যক্ষ ফল। 'অৰুণোদয়' পাতত অনুদিত 'যাত্ৰিকৰ যাত্ৰা' লগতে মিছনেৰীসকলৰ 'ফুলমণি আৰু কৰুণা', 'কামিনীকান্ত' আদিৰ লগতে পদ্মাৱতী দেৱী ফুকননীৰ 'সুধৰ্মাৰ উপাখ্যান'ৰ পিছত হেমচন্দ্ৰ বৰুৱাৰ 'বাহিৰে ৰং চং ভিতৰে কোৱা ভাতুৰী' উপ্যাসৰ ওচৰ চপাই নিয়ে যদিও এইখন প্ৰকৃত উপ্যাস নহয়। প্ৰকৃত উপ্যাসৰ জন্ম হয় 'জোনাকী যুগতহে। <br><br>
      উপন্যাসৰ আঙ্গিক কলা-কৌশলৰ ফালে আলোচনা কৰিলে পদ্মনাথ গোহাঞি বৰুৱাৰ 'ভানুমতী'(১৮৯১)ক প্ৰথম আধুনিক উপন্যাস বুলি ক'ব পাৰি। ইয়াৰ পিছত গোহাঞি বৰুৱাৰ 'লাহৰী'(১৮৯২) আৰু লক্ষ্মীনাথ বেজবৰুৱাৰ 'পদুম কুঁৱৰী' (১৮৯০) ৰচিত হয়। মুখ্যত এই তিনিখনৰ পৰাই আধুনিক যুগৰ প্ৰকৃত উপন্যাসৰ ধাৰা আৰম্ভ হৈছে বুলি ধৰি ল'ব পাৰি। প্ৰথম দুয়োখনত প্ৰেমৰ চিত্ৰ আছে। 'ভানুমতী' দুখাত্মক আৰু 'লাহৰী' মিলনাত্মক। দুয়োখন উপন্যাসেই নায়িকা প্ৰধান। আহোম যুগৰ শেষস্তৰৰ ঐতিহাসিক পটভূমিত কাহিনী দুটা ৰচনা কৰা হৈছে যদিও ইতিহাসৰ ঘটনাই আখ্যানৰ বিকাশত একো সহায় কৰা নাই। সেইকাৰণে উপন্যাস দুখনক ঐতিহাসিক নুবুলি সামাজিক উপন্যাস বোলাহে সমীচীন হ'ব। বেজবৰুৱা 'পদুম কুঁৱৰী' উপন্যাসখন 'দন্দুৱাদ্ৰোহ'ৰ পটভূমিত ৰচিত ঐতিহাসিক উপন্যাস। <br><br>
      প্ৰকৃততে অসমীয়া উপন্যাসৰ ভেঁটি সুপ্ৰতিষ্ঠিত হয় উপন্যাস সম্ৰাট ৰজনীকান্ত বৰদলৈৰ হাতত। বৰদলৈয়ে ৰচনা কৰা উপন্যাসসমূহ হ'ল- 'মিৰিজীয়ৰী'(১৮৯৪), 'মনোমতী'(১৯০০-১৯০১), 'ৰঙ্গিলী'(১৯২৫), 'দন্দুৱাদ্ৰোহ'(১৯২৮), 'ৰহদৈ লিগিৰী'(১৯৩০), 'তাম্ৰেশ্বৰী মন্দিৰ'(১৯২৬)। ইয়াৰোপৰিও 'খাম্বা খুইবী' (১৯৩২) নামেৰেও এখন উপন্যাস ৰচনা কৰিছিল।</p>
    `
  },

  {
    _id: 'post-v2-006',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'শংকৰদেৱৰ পৰিচয়',
    author: 'ললিতা চৌধুৰী',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>অসমীয়া সাহিত্য জগতৰ এক উজ্জ্বল নক্ষত্র হৈছে মহাপুৰুষ শংকৰদেৱ। প্ৰতিভা প্ৰয়াসী শংকৰদেৱৰ সৃজনশীল শক্তিয়ে সাহিত্য জগতৰ বিশিষ্ট মাত্রা প্ৰদান কৰিছে। অসমৰ নৱ-বৈষ্ণৱ যুগৰ এটি উজ্জ্বল ভোটাতৰা হৈছে মহাপুৰুষ শংকৰদেৱ। <br><br>
      <p><strong>বাল্যকাল -</strong></p>
      <p>শংকৰদেৱৰ জন্ম হৈছিল ১৩৭১ শক ইংৰাজী ১৪৪৯ খ্ৰীষ্টাব্দত নগাঁও জিলাৰ বৰদোৱাত । তেওঁৰ জন্ম হৈছিল বুৰঞ্জী প্ৰসিদ্ধ শিৰোমণি ভূঞাৰ ঘৰত। সৰুতে মাতৃ ঢুকেৱাৰ আৰু পৰৱৰ্তী সময়ত পিতৃ কুসুম্বৰ ভূঞাৰ পৰলোকপ্ৰাপ্তি ঘটাতে বুঢ়ীমাক খেৰসূতীয়ে ডাঙৰ দীঘল কৰি মহেন্দ্র কন্দলীৰ টোলত নাম লগাই দিয়ে। শিশুকালৰ পৰাই শংকৰদেৱে বহুতো অসাধাৰণ কাম কৰি সকলোকে চমৎকৃত কৰিছিল। অকল ফলাখন শিকুয়েই তেওঁ এটি কবিতা লিখিছিল - " কৰতল কমল কমদল নয়ন\.....।।" <br><br>
      <p><strong>শংকৰদেৱৰ সাহিত্য -</strong></p>
      <p>মহাপুৰুষ জনাই ৰজা নৰনাৰায়ণৰ পৃষ্ঠপোষকতাৰ জৰিয়তে সাহিত্য চর্চাত মনোনিৱেশ কৰিছিল। সেই সময়ত সকলো শাস্ত্ৰই সংস্কত ভাষাত থকাৰ কাৰণে সাধাৰণ মানুহে তাক পঢ়ি জ্ঞান অৰ্জন কৰিব নোৱাৰিছিল। এই অসুবি ধা দুৰ কৰি সৰ্বসাধাৰণে বুজিব পৰাকৈ তেওঁ সংস্কৃত গ্ৰন্থ অসমীয়া লৈ অনুবাদ কৰাৰ লগতে তাৰ সাৰ সংগ্ৰহ কৰিও বহু অসমীয়া গ্ৰন্থ ৰচনা কৰে । জনসাধাৰণক জ্ঞান আৰু আনন্দ প্ৰদানৰ চলেৰে ধৰ্ম প্ৰচাৰ কৰা, আছিল তেওঁৰ ৰচনাৰ মূল অৰ্থ।সেই বাবে তেওঁ সাধাৰণ অসমীয়া ভাষাত গীত,পদ, নাট, ৰচনা নকৰি 'ব্ৰজাৱলী' নামৰ ভাষাত ৰচনা কৰিছিল। কাৰণ এই ভাষাই সাধাৰণ মানুহৰ মাজত কৃষ্ণ ভক্তিৰ প্ৰতি মন কৃষ্ট কৰাত সহায় কৰিছিল। <br><br>
      <p>শ্ৰী শ্ৰী শংকৰদেৱৰ গ্ৰন্থসমূহক কেইবা ভাগত ভগাব পাৰি , সেইবোৰ হ'ল -</p>
      <p><strong>কাব্য -</strong> হৰিশ্চন্দ্ৰ উপাখ্যান, ৰুক্মিণীহৰণ বলিছলন, অমৃত মথন, অজামিল উপাখ্যান আৰু কুৰুক্ষেত্ৰ।</p>
      <p>'হৰিশ্চন্দ্ৰ উপাখ্যান' শংকৰদেৱৰ প্ৰথম ৰচনা। এই কাব্যখনৰ মূল কাহিনীটো হ'ল - হৰিশ্চন্দ্ৰ ৰজাই গণেশক পূজাৰ আগভাগ নিদি বিষ্ণুৰ শ্ৰেষ্ঠত্ব আৰু তেওঁক পূজিলে যে আন দেৱতাৰ পূজাৰ প্ৰয়োজন নাই সেই কথা ইয়াত প্ৰতিপন্ন কৰিছে।</p>
      <p>ৰুক্মিণীহৰণ কাব্যখনৰ কাহিনীটো- হৰিবংশৰ পৰা লৈ ভাগৱতৰ কথাও সুমুৱাই দিছে। কাহিনীটোৰ মূল হ'ল - কুণ্ডিল নগৰৰ বিষ্ণুভক্ত ভীষ্ককৰ কন্যা ৰুক্মিণীক কৃষ্ণই শিশুপাল, জৰাসন্ধ আৰু কৃষ্ণ বিদ্বেষী ভীষ্ককৰৰ বৰপুত্ৰ ৰুক্মিণীক পৰাজয় পূর্বক হৰণ কৰি বিবাহ কৰাৰ বৰ্ণনা দিছে।</p>
      <p>অজামিল উপাখ্যানত মহাপুৰুষ জনাই ভাগৱতৰ ষষ্ঠ কন্ধৰ প্ৰথম তিনি অধ্যায়ৰ বিৱৰণ ভেটি কৰি ৰচনা কৰে। এই আখ্যানৰ মূল উদ্দেশ্য হৈছে ৰাম নামৰ মাহাত্ম্য দশোৱা।</p>
      <p>মহাপুৰুষ জনাৰ আন এখন উপাখ্যান হৈছে বলিছলন। বলিছলনত বলি বামনৰ কথোপকথন, বামনৰ উপনয়ন, বামনৰ তিনিপদ ভূমি স্হাপন, বলিৰ ভয়ত দেৱতাসকলৰ ছদ্মবেশৰ আত্মগোপন আদি বিৱতন আছে।</p>
      <p>অমৃত মন্হন মহাপুৰুষ জনাৰ আন এখন কাব্য। এই কাব্যখন দুটা আখ্যানত ৰচিত - প্রথম আখ্যানত বলিৰাজৰ বীৰত্ব আৰু দ্বিতীয় আখ্যানত ভক্তিৰ মহাত্ম্য অধিক প্ৰকট পৰিছে।</p>
      <p>কৰুক্ষেত্র কাব্যখন ভাগৱতৰ দশম স্কন্ধ ৮২-৮৫ অধ্যয়ৰ পৰা বিষয়বস্তু লৈ ৰচনা কৰা হৈছে। <br><br>
      <p><strong>ভক্তিতত্ত্ব প্ৰকাশক সংগ্ৰহ -</strong> ভক্তি প্ৰদীপ, ভক্তিৰত্নকাৰ,নিমি-নৱসিদ্ধ সংবাদ আৰু অনাদি পতন।</p>
      <p>ভক্তি প্ৰদীপ মহাপুৰুষৰ আগতত্ত্বসৰ ৰচনা। ইয়াত কৃষ্ণ আৰু অজুনৰ কথোপকথনৰ যোগেদি ভক্তিৰতত্ত্ব সমূহ প্ৰকাশ কৰা হৈছে।</p>
      <p>শংকৰদেৱৰ ৰচিত ভক্তি ৰত্নকৰ এখন সংস্কৃত ভাষাত ৰচনা কৰা কাব্য। ব্যক্তিত্বৰ সুন্দৰ বিৱৰণ ইয়াত পৰিলক্ষিত হোৱা দেখিবলৈ পোৱা যায়। <br><br>
      <p><strong>অনুবাদ মূলক -</strong> ভাগৱত ১ম, ২য়, ৬ষ্ঠ(অজামিল উপাখ্যান মাত্ৰ) ৮ম(বলিছলন,অমৃত মথন), ১০ম ১১শ ১২শ স্কন্ধ আৰু উত্তৰাকাণ্ড ৰামায়ণ। <br><br>
      <p><strong>অংকীয়া নাট -</strong> পত্নীপ্ৰসাদ, কালিয়দমন, কেলিগোপাল, ৰুক্মিণীহৰণ, পাৰিজাতহৰণ আৰু ৰামবিজয়।</p>
      <p>পত্নী প্ৰসাদ শংকৰদেৱৰ ৰচিত প্রথম নাট। এই নাটখন বেলগুৰিত লিখিছিল।</p>
      <p>কালিয়দমন নাটৰ মূল হ'ল - ভাগৱতৰ দশম স্কন্ধৰ ষোড়শ-সপ্তদশ অধ্যায়ৰ ভেটিত কালিয়দমন নাট ৰচনা কৰা হৈছিল। কালি হ্ৰদত কালি নামৰ নাগে বাস কৰাৰ ফলত হ্ৰদৰ পানী বিষাক্ত হৈ পৰে । এদিন এই বিষাক্ত পানী সেৱন কৰাৰ ফলত গোপবালক সকল অচেতন হৈ মৃত্যু মুখত পৰে । কৃষ্ণই নিজৰ ঐশ্বৰিক শক্তিৰে কালি নাগক পৰাস্ত কৰি সেই হ্ৰদ এৰি যাবলৈ বাধ্য কৰে আৰু সকলো গোপবালককে জীৱন দান দিয়ে।</p>
      <p>কেলিগোপাল নাটখন ভাগৱতৰ ৰাস পঞ্চ অধ্যায়ৰ আলমত ৰচনা কৰিছিল। শৰতৰ ৰাতি কৃষ্ণৰ বাঁহীৰ সুৰত আকৰ্ষিত হৈ গোপীসকলে বৃন্দবনলৈ ঢপলিয়াই আহে । শ্ৰী কৃষ্ণ আৰু গোপীসকলৰ ৰাসলীলাই এই নাটৰ মূল বিষয়বস্তু।</p>
      <p>মহাপুৰুষ জনৰ আন এখন নাট হ'ল পাৰিজাত হৰণ। এই নাটৰ মূল হ'ল ভাগৱত আৰু হৰিবংশৰ মূলৰ পৰা পাৰি জাত হৰণ নাটখনি ৰচনা কৰিছিল। এদিন নাৰদে শ্ৰী কৃষ্ণক এপাহ পাৰিজাত ফুল অৰ্পণ কৰে। ৰুক্মণীয়ে ফুলপাহৰ প্ৰতি আগ্ৰহ প্ৰকাশ কৰাত কৃষ্ণই ফুলপাহ ৰুক্মীণৰ খোপাত পিন্ধাই দিয়ে। কৃষ্ণৰ এই কাৰ্য্যত ইৰ্ষাম্বিত হৈ আন এগৰাকী পত্নী সত্যভামাই কিদৰে ইন্দপত্নী শচীৰ পৰা পাৰিজাত ফুল হস্তগত কৰি তাক আনি নিজৰ কোঠাৰ কাষতে ৰুৱে আৰু ৰুক্মণীক হেয় জ্ঞান কৰি নিজকে কৃষ্ণৰ প্ৰিয় পত্নী বুলি প্ৰতিপন্ন কৰিব খুজিছে তাকেই ইয়াত দেখুওৱা হৈছে ।</p>
      <p>ৰামবিজয় নাটখন - ৰামায়ণৰ আদিকাণ্ডৰ সাৰ গ্ৰহণ কৰি শংকৰদেৱে ৰামবিজয় নাট ৰচনা কৰিছিল। এই নাটখনৰ মুল কথাখিনি হ'ল -কৈনেকৈ ৰামে হৰধনু ভাঙি সীতাক লাভ কৰে আৰু অযোধ্যালৈ যাত্ৰা কৰোঁতে বাটত পৰশুৰামক যুদ্ধত পৰাস্ত কৰে । <br><br>
      <p><strong>গীত -</strong> বৰগীত, ভটিমা, টোটয় আৰু চুপয়।</p>
      <p>বৰগীত মহাপুৰুষৰ অন্যতম অভিনৱ অৱদান। 'বৰগীত' নামকৰণ অৱশ্যে মহাপুৰুষে কৰা নাই, পৰৱৰ্তী বৈষ্ণৱ ভক্তইহে মহাপুৰুষ দুজনে ৰচনা কৰা মহত্বপূৰ্ণ গীতসমূহক উক্ত আখ্যা দিয়ে। মহাপুৰুষ জনে প্রথমবাৰ তীৰ্থভ্ৰমণ কৰি ফুৰোতে যেতিয়া বদৰিকীশ্ৰমত উপস্থিত হয় তেতিয়া তেখেতে 'মনে মেৰি চৰণেহি লাগু' - এই বৰগীতটি ৰচনা কৰে। ১৪৯০ খীষ্টাব্দমানত এই গীত ৰচিত হয়। ইয়াৰ পিছত অৱশ্যে মহাপুৰুষে বৰগীত বিভিন্ন উপলক্ষে ৰচনা কৰে।</p>
      <p>ভটিমা -ভটিমাসমূহ প্ৰশস্তি বা গুণগৰিমান প্ৰকাশক গীত। প্ৰকাশভংগীৰ গাম্ভীর্য ইয়াত বিশেষ লক্ষণ। প্ৰশস্তি বাছনিক স্তুতিপদ গীত গাই ফুৰা ভ্ৰাম্যমাণ গায়কক পুৰণি কালত 'ভাট' বুলিছিল। এই ভাটৰ মুখত দিয়া ভক্তিপদ গীতকে ভটিমা বোলা হয়। <br><br> 
      <p><strong>প্ৰসংগ -</strong> কীৰ্ত্তন আৰু গুণমালা।</p>
      <p>কীৰ্তন মহাপুৰুষৰ কবিত্ব প্ৰতিভাৰ শ্ৰেষ্ঠ নিদর্শন, বৈষ্ণৱ সাহিত্যৰ কীৰ্তীস্তম্ভ । বৰ্তমানৰ 'কীৰ্তন'২৭ টা স্বয়ংপূৰ্ণ খণ্ডৰ সমষ্টি। ৯ বিধ ভক্তিৰ ভিতৰত শংকৰী ধৰ্মত শ্ৰৱণ আৰু কীৰ্তনকে প্ৰধান স্হান দিছে, গতিকেগতিকে শ্ৰৱণ আৰু কীৰ্তনৰ সুবিধাৰ কাৰণেই অৰ্থাৎ নাম প্ৰসংগৰ উপযোগী কৰি ঘোষা আৰু পদসহ এই কীৰ্তন গ্ৰন্থৰ ৰচনা কৰে।</p>
      <p>গুণমালা - গুণমালা মহাপুৰুষৰ ৬ আখৰীয়া কুসুমমালা ছন্দত ৰচনা কৰা ৩৩৭টা পদৰ অকণমান গ্ৰন্থ। ব্যক্তিগতভাৱে বা অকলশৰীয়াকৈ ঈশ্বৰৎ লীলা বা গুণ স্মৰণ কৰাৰ অৰ্থে এই পুথি ৰচিত। <br><br>
      <p><strong>তীৰ্থভ্ৰমণ</strong></p>
      ১৪০৩ শকত ৩২ বছৰ বয়সত শংকৰদেৱে প্ৰথমবাৰৰ বাবে তীৰ্থলৈ যায়। আন সোতৰজন তীৰ্থযাত্ৰী শংকৰদেৱৰ লগত যাত্ৰাৰ সংগী হ'ল। এইসকলৰ ভিতৰত শিক্ষা গুৰু মহেন্দকন্দলিকে ধৰি ৰামৰাম, সৰ্বজয়, পৰমানন্দ বলোভদ্ৰ, বলোৰাম, গোবিন্দ ,নাৰায়ণ, বৰশ্ৰীৰাম,চোট বলোৰাম , মুকুণ্ড, মুৰাৰি , হৰিদাস, দামোদৰ , আন আন দুজন এই দলৰ সদস্য আছিল। শংকৰদেৱে অনুগামী সকলৰ সৈতে গংগাৰ পৰা ´ স্নান দৰ্শনেৰে আৰম্ভ কৰি জগন্নাথ পুৰী, সীতাকু্ণ্ড, পুষ্প ৰিণী তীৰ্থ, মথুৰা, বৃন্দবন, দ্বৰকা ,কাশী , বাৰানসী , অযোধ্যা , হস্তিনাপুৰ,কৰ্মনাশা কেশৰী , কাবেৰী , মাৰ্গকাশী , মুকুণ্ডআশ্ৰম, পুষ্পভদ্ৰা , চিত্ৰকুট পৰ্বত, নৰ্মদা , বদৰিকা শ্ৰম আদি প্ৰায়বোৰ তীৰ্থক্ষেত্ৰ আৰু ঐতি হাসিক স্হান ভ্ৰমণ কৰিলে । ১৫৫০ শকৰ আঘোণ মাহত শংৰদেৱৰ ৯৭ বছৰ বয়সত সংগী ভকতসকলৰ সৈতে তেওঁ পুনৰ তীৰ্থলৈ যায় । <br><br>
      অসমৰ ধৰ্ম, সমাজ, সুকুমাৰ কলা আৰু সাহিত্যৰ ক্ষেত্রত মহাপুৰুষ শংকৰদেৱে যি অৱদান দি গ'ল তাৰ তুলনা পাবলৈ বিৰল। অসমীয়া নাট আৰু অভিনয়কলাৰ প্ৰৱৰ্তক, ব্ৰজাৱলী ভাষাৰ সৃষ্টিকাৰী অসমীয়া ভাষাক চুচিমাজি, নতুন শব্দ নতুন ছন্দ আৰু নতুন প্ৰকাশভংগী প্ৰয়োগ কৰি উচ্চ সাহিত্যৰ উপযোগী মাধ্যমৰূপে ৰূপ দান কৰোঁতে মহাপুৰুষ শংকৰদেৱ। এইজনা মহাপুৰুষে ১৫৬৮ খ্ৰীষ্টাব্দত প্ৰায় ছকুৰি বছৰ বয়সত মাধৱদেৱৰ ওপৰত ধৰ্মৰ ভাব অৰ্পণ কৰি কোচবিহাৰত দেহ ত্যাগ কৰে। সাহিত্যত বিভিন্ন ৰসৰ সু-প্ৰয়োগ, বৰ্ণনাৰ কুশলত আৰু স্বচ্ছতা, কাব্যিক সৌন্দর্যৰ সমাৱেশ ঘটোৱাৰ কাৰণে আৰু নীতি-আদৰ্শৰ প্ৰতি জনতাৰ আকৰ্ষণ কৰোতাঁৰূপে অসমীয়া সাহিত্যৰ বুৰঞ্জীত স্মৰণীয় হৈ ৰ'ব।</p>
    `
  },

  {
    _id: 'post-v2-007',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'মহাপুৰুষ শ্ৰী শ্ৰী মাধৱদেৱ',
    author: 'ৰীমা কলিতা',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>১৪৮৯ চনত নাৰায়ণপুৰ নামে ঠাইৰ ৰঙাজান আৰু কাঁচিকটা নদীৰ মাজত অৱস্থিত লেতেকুপুখুৰী নামৰ ঠাইৰ হৰিশিঙা বৰা উজীৰৰ ঘৰত মাধৱদেৱৰ জন্ম হয়। প্ৰবাদ আছে যে মাধৱদেৱৰ নাইকটা কাঁচি খন পেলোৱাৰ বাবে ওচৰৰ নদীখনৰ নাম কাঁচিকটা আৰু প্ৰসূতিৰ তেজলগা কাপোৰ ধোৱাৰ বাবে ওচৰৰ জানটোৰ পানীৰ বৰণ ৰঙা হৈ পৰাত পৰৱৰ্তী কালত ইয়াৰ নাম ৰঙাজান হয়। মাধৱদেৱৰ পিতৃৰ নাম আছিল গোবিন্দগিৰি আৰু মাতৃৰ নাম মনোৰমা। তদুপৰি ককায়েকৰ নাম আছিল দামোদৰ আৰু ভনীয়েকৰ নাম আছিল ঊৰ্বশী। এই ঊৰ্বশীৰ স্বামীৰ নাম আছিল ৰামদাস। <br><br>
      <p><strong>মণিকাঞ্চন সংযোগ ÷</strong>  মহাপুৰুষ শ্ৰীমন্ত শংকৰদেৱক লগ পোৱাৰ আগতে মহাপুৰুষ মাধৱদেৱ শাক্ত ধৰ্মী লোক আছিল। এবাৰ মাকৰ অসুখ হোৱাত তেওঁ দেৱীৰ আগত দুটা ছাগলী বলি দিম বুলি প্ৰতিজ্ঞা কৰিলে যদিহে মাকৰ অসুখ ভাল হয়। তেওঁ যেতিয়া ছাগলী দুটা আনিবলৈ নিজৰ ভনীজোৱাঁয়েকক পাচিলে। ভনীজোৱাঁয়েকে তেওঁৰ কথা নুশুনি ক'লে যে বলি-বিধান অপ্ৰয়োজনীয় প্ৰথা আৰু ইয়াৰ পৰা কোনেও সুফল নাপাই। ভনীজোৱাঁয়েকে তেতিয়া মহাপুৰুষ শ্ৰীমন্ত শংকৰদেৱৰ কথা ক'লে আৰু তেওঁকো শংকৰদেৱৰ ওচৰত শৰণ ল'বৰ বাবে উপদেশ দিলে। এই কথা শুনি মাধৱদেৱে শংকৰদেৱৰ ওচৰলৈ গৈ তেওঁৰ যুক্তি তৰ্ক আৰম্ভ কৰিলে। শেষত শংকৰদেৱৰ যুক্তিৰ ওচৰত হাৰ মানি তেওঁ শংকৰদেৱে প্ৰৱৰ্তন কৰা একশৰণ ধৰ্মত দীক্ষা ল'লে। শংকৰদেৱ আৰু মাধৱদেৱৰ এই মিলনক "মণিকাঞ্চন সংযোগ" বুলি জনা যায়। <br><br>
      <p><strong>সাহিত্য ৰচনা ÷</strong> ধৰ্ম প্ৰচাৰৰ লগতে সাহিত্য-সংস্কৃতিৰো পূজাৰী এইজনা মহান গুৰুৰ সাহিত্যিক জীৱনৰ কীৰ্তিস্তম্ভ হ'ল "নামঘোষা"। এহেজাৰটা ঘোষা থকা বাবে এইখনক হেজাৰী ঘোষা বুলিও কোৱা হয়। তেওঁ একাধিক বৰগীত, ভটিমা, নাট (ঝুমুৰা) আদি ৰচনা কৰিছিল। মাধৱদেৱে বাৰকুৰি (দুশ চল্লিশ) বৰগীত ৰচনা কৰিছিল বুলি প্ৰবাদ আছে যদিও বৰ্তমান সৰ্বমুঠ নকুৰি এঘাৰটা মান গীতহে উপলব্ধ। অৱশ্যে ইয়াৰ ভিতৰত কিছু সংখ্যক অংকীয়া নাটৰ গীতো সন্নিৱিষ্ট হৈ আছে। তেওঁ সৰ্বমুঠ ১৫৭ টা বৰগীত ৰচনা কৰে জীৱন কালত তাৰ ভিতৰত এটি উল্লেখনীয় বৰগীত হ'ল "তেজৰে কমলাপতি"। <br><br>
      <p><strong>আখ্যানমূলক ৰচনা ÷</strong> ৰাজসূয় কাব্য,আদিকাণ্ড, ৰামায়ণ। <br><br>
      <p><strong>তত্বমূলক ৰচনা ÷</strong> জন্মৰহস্য, ভক্তি ৰত্নাৱলী, নামমালিকা। <br><br>
      <p><strong>নাট ÷</strong> অৰ্জুন ভঞ্জন, (প্ৰথম খন নাট), দধিমথন, চোৰধৰা, পিম্পৰাগুচোৱা, ভূমি লেটোৱা, ভোজন-বিহাৰ। <br><br>
      <p><strong>ঝুমুৰা ÷</strong> চোৰধৰা, পিম্পৰাগুচোৱা, ভূমি লেটোৱা, ভোজন-বিহাৰ, কোটোৰা খেলা। <br><br>
      <p><strong>নামঘোষা ÷</strong> নামঘোষা পুথিভাগ মহাপুৰুষ শ্ৰী শ্ৰী মাধৱদেৱৰ নিজা সৃষ্টি। নামঘোষা প্ৰায় ১৫৬৮-১৫৯৬ চনত ৰচনা কৰা হৈছিল। মাধৱদেৱ সহিতে শিষ্যসকলে মহাপুৰুষ শ্ৰীমন্ত শংকৰদেৱৰ বৈকুণ্ঠ প্ৰয়াণৰ আগে আগে প্ৰশ্ন কৰিছিল, "আপুনিতো এতিয়া যাবগৈ, গতিকে আমি এতিয়া আপোনাক ক'ত বিচাৰি পাম?" তেতিয়া শংকৰদেৱে উত্তৰ দিলে," মই কীৰ্ত্তন আৰু দশমৰ মাজত সদায় থাকিম আৰু মাধৱ, তুমি ঘোষা নামৰ এখন শাস্ত্ৰ ৰচনা কৰা। ঘোষা আৰু ৰত্নাৱলীৰ মাজত তুমিও সদায় থাকিবা। " গুৰুৰ আজ্ঞা মানিয়েই মাধৱদেৱে হাতত কলম তুলি লৈছিল নামঘোষাৰ বাবে। এহেজাৰ এজোলোকা ফাঁকিযুক্ত নামঘোষাক হেজাৰী ঘোষা বোলা হয়। মাধৱদেৱে প্ৰথম লিখিবলৈ লওঁতে কি লিখিম ভাবি থাঁকোতে শংকৰদেৱে মাধৱৰ অসুবিধা বুজি উঠি প্ৰথমফাকি ঘোষা লিখি দিছিল এইবুলি- <br><br>
      <blockquote>
        "মুক্তিতো নিস্পৃহ যিটো সেই ভকতক নমো<br>
        ৰসময় মাগোহো ভকতি।<br>
        সমস্ত মস্তক মণি নিজ ভকতৰ বৈশ্য<br>
        ভজো হেন দেৱ যদুপতি।।"
      </blockquote>
      <p>তাৰ পিছতে মাধৱদেৱে লিখি গৈছিল এনেকৈ-</p>
      <blockquote>
        "যাৰ ৰাম কৃষ্ণ নাম নাৱে ভৱসিন্ধু তৰি<br>
        পাৱে পৰম্পদ পাপী য'ত।<br>
        সদানন্দ সনাতন হেনয় কৃষ্ণক সদা<br>
        উপাসা কৰোহো হৃদয়ত।।"
      </blockquote> <br>
      <p>মাধৱদেৱৰ আধ্যাত্মিক জীৱনৰ পূৰ্ণ অভিব্যক্তি নামঘোষাত দেখা পোৱা যায়। তেওঁৰ শাস্ত্ৰজ্ঞান বা পাণ্ডিত্য, কবিত্ব, ধাৰ্মিক মতবাদ, আধ্যাত্মিক আদৰ্শ আৰু ধৰ্মৰ ক্ষেত্ৰত লাভ কৰা অভিজ্ঞতাৰ ই বহি প্ৰকাশ।ডঃ বাণীকান্ত কাকতিদেৱে নামঘোষাক মাধৱদেৱৰ 'মহাপ্ৰস্থানিক গীত' বুলি আখ্যা দিছে। বিষয়বস্তু অনুসাৰে নামঘোষাক তিনিটা খণ্ডত ভাগ কৰিব পাৰি- <br><br>
      (ক) নাম ধৰ্মৰ বৈশিষ্ট্য পূৰ্ণ মতবাদ প্ৰতিষ্ঠা। <br>
      (খ) মাধৱদেৱৰ ঐকান্তিক ভক্তিভাৱৰ কবিত্বময়ী প্ৰকাশ। <br>
      (গ) বিষ্ণু নাৰায়ণৰ নাম গুণ আৰু মাহাত্ম্য। <br><br>
      <p>" নামঘোষা" মাধৱদেৱৰ সাহিত্যিক প্ৰতিভাৰ কীৰ্তিস্তম্ভ স্বৰূপ আৰু সমস্ত অসমীয়া বৈষ্ণৱ সাহিত্যৰ ভিতৰতে অন্যতম শ্ৰেষ্ঠ গ্ৰন্থ। নামঘোষা মাধৱদেৱৰ আধ্যাত্মিক অভিজ্ঞতাৰ মহত্তম অভিব্যক্তি। মাধৱদেৱৰ অতুলনীয় কীৰ্তিস্তম্ভ নামঘোষা তেখেতৰ অগাধ পাণ্ডিত্য আৰু সাধনালব্ধ নিলিপ্তিৰ পৰিচালক সেয়েহে মাধৱদেৱৰ সৰ্বোৎকৃষ্ট সৃষ্টি নামঘোষা এটি হৰি ভক্তিৰ অমৃত ধাৰা। <br><br>
      <p>মহাপুৰুষ মাধৱদেৱৰ ১৫৯৬ চনত কোচবিহাৰৰ ভেলা সত্ৰত দেহাৱসান ঘটে।</p>
    `
  },
  
  {
    _id: 'post-v2-008',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'চৰিত সাহিত্য',
    author: 'স্মিতা বৰ্মণ',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>চৰিত পুথি হৈছে শঙ্কৰোত্তৰ যুগৰ এক প্ৰকাৰৰ সাহিত্য। চৰিত-পুথিৰ ঐতিহ্য যথেষ্ট প্রাচীন । <br><br>
      বৈষ্ণৱ গুৰু শংকৰদেৱ,মাধৱদেৱ,হৰিদেৱ,দামোদৰদেৱৰ জীৱন চৰিত্ৰক কেন্দ্ৰ কৰি তেওঁ লোকৰ শিষ্য সকলে এই জীৱনীমূলক সাহিত্যৰ ৰচনা কৰিছিল। এইদৰে গুৰুৰ গুণ-গৰিমা তথা জীৱন দৰ্শনৰ ওপৰত শিষ্যৰ দ্বাৰা সাহিত্য ৰচনা কৰা প্ৰথাটোক চৰিত তোলা পৰম্পৰা বুলি জনা যায়। চৰিত পুথি সমূহৰ ৰচনাৰ সময় সপ্তদশ শতিকা। বৈষ্ণৱ যুগৰ আগতে অসমত চৰিত পুথি ৰচনা কৰাৰ কোনো নিদৰ্শন নাই । সত্ৰৰ ভকত সকলে গুৰুৰ গুণ-গৰিমা আলোচনা কৰা প্ৰক্ৰিয়াটোক এটা প্ৰধান ধৰ্ম কাৰ্য বুলি মানিছিল। প্ৰথম অৱস্থাত চৰিত পুথি সমূহ মুখে মুখে প্ৰচলিত হৈছিল। পিছলৈ সত্ৰৰ শিষ্য সকলে এই মুখে মুখে প্ৰচলিত মহাপুৰুষ সকলৰ জীৱন-কাহিনী সমূহ লিখিবলৈ লয়। লিপিবদ্ধ গ্ৰন্থসমূহক চৰিত পুথি বুলি কোৱা হয়। 'কথাগুৰুচৰিত'ৰ মতে মাধৱদেৱেই প্ৰথমতে ভকত সমাজত গুৰুৰ গুণানুকীৰ্তন কৰি 'চৰিততোলা'প্ৰথা প্ৰৱৰ্তন কৰে । বিৰিঞ্চি কুমাৰ বৰুৱাৰ মতে চৰিত পুথি সমূহৰ বুদ্ধ দেৱৰ চৰিতাৱলীৰ সৈতে সাদৃশ্য আছে। <br><br>
      বৈষ্ণৱ গুৰু, শ্ৰীমন্ত শংকৰদেৱ আৰু তেওঁৰ প্ৰিয় শিষ্য মাধৱদেৱ প্ৰমুখ্যে বিশিষ্ট সন্ত-মহন্তসকলৰ মৃত্যুৰ পাছত তেওঁলোকৰ জীৱনকথাক সামৰি লৈ চৰিত পুথিসমূহ ৰচনা কৰা হয়। সপ্তদশ শতিকাৰ আৰম্ভণিৰে পৰা সপ্তদশ শতিকাৰ শেষৰ সময়খিনিয়েই চৰিত পুথিৰ উদ্ভৱ আৰু বিকাশৰ সময়। <br><br>
      চৰিত-পুথি দুই শ্ৰেণীৰ । এক শ্ৰেণীত কেৱল কোনো সন্ত পুৰুষ বিশেষৰ জন্মৰপৰা মৃত্যু পৰ্যন্ত সকলো বর্ণনা কৰা থাকে ।আনশ্রেণীত একাধিক সন্ত-মহন্তৰ কাৰ্য আৰু গুম-গৰিমা পোৱা যায় । বেছিভাগ চৰিত পুথিয়েই পদ, দুলৰী, ছবি আদি ছন্দত ৰচনা কৰা, দুই-চাৰিখন গদ্যত ৰচনা কৰা চৰিত পুথিও পোৱা যায় । গদ্যত ৰচনা কৰা চৰিত-পুথিসমূহ ভকতীয়া ঠাঁচত ৰচনা কৰা । চৰিত পুথিৰ গদ্যৰীতি সহজ সৰল আৰু পোনপটীয়া ভাষাৰ। চৰিত পুথিত ধৰ্মীয় গীত-পদ, ঘোষা আদিৰ প্ৰয়োগৰ উপৰি ভকতীয়া-ফকৰা, পদ-ফকৰা আদিয়ে ইয়াৰ গদ্যক অৰ্থবহ কৰি তুলিছে। <br><br>
      চৰিত-পুথিবোৰক একপ্ৰকাৰে জীৱনী কাব্যও বুলিব পাৰি । বিভিন্ন ছন্দত ৰচনা কৰাৰ উপৰিও কাব্যিক অতিৰঞ্জন, অলংকৰণ আৰু বৰ্ণনাবাহুল্যই কিছু পৰিমাণে এই শ্ৰেণীৰ ৰচনাক কাব্যিক মর্যাদা দান কৰিছে । ধৰ্মীয় গ্ৰন্থৰূপেও চৰিত-পুথিসমূহে বৈষ্ণৱ সমাজত সমাদৰ পাই আহিছে ।</p>
    `
  },
  {
    _id: 'post-v2-009',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'অৰুণোদয় যুগ',
    author: 'নিলাক্ষী ৰয়',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>অসমীয়া ভাষা-সাহিত্যৰ ইতিহাসত অৰুণোদয় যুগটোৰ অৱদান অপৰিসীম। অৰুণোদয় যুগৰ সাহিত্যৰ যোগেদি অসমৰ সাহিত্য সংস্কৃতিৰ পৰিমণ্ডল অধিক সমৃদ্ধিশালী আৰু প্ৰশস্ত হৈ উঠে। এই যুগটোত খ্ৰীষ্টিয়ান লেখকসকলৰ উপৰি আনন্দৰাম ঢেকিয়াল ফুকন, হেমচন্দ্ৰ বৰুৱা, লম্বোদৰ বৰা, ৰত্নেশ্বৰ মহন্ত আদি অখ্ৰীষ্টিয়ান লেখকসকলে অসমীয়া ভাষা-সাহিত্যক এক নতুন আলোকময় পথৰ সন্ধান দিয়াৰ ক্ষেত্ৰত এক গুৰুত্বপূণৰ্ ভূমিকা পালন কৰিছিল। অসমীয়া ভাষাৰ ক্ৰমবিৱৰ্তনৰ ইতিহাসত ঊনবিংশ শতিকাৰ কালছোৱা একপ্ৰকাৰৰ অনিশ্চয়তাৰ কাল বুলিব পাৰি। মোৱামৰীয়া বিদ্ৰোহ আৰু মানৰ আক্ৰমণত জৰ্জড়িত আৰু তথা নিশকটীয়া হোৱা অসম ১৮২৬ খ্ৰীষ্টাব্দত ইষ্ট ইণ্ডিয়া কোম্পানীৰ হাতলৈ যোৱাৰ পিছৰ দুটা দশক অসমীয়া ভাষাৰ বাবে মৰ-আঁউসী স্বৰূপ। (শইকীয়া, ১৯৯৬, পৃ. ৫২) ঊনবিংশ শতিকাৰ আৰম্ভণিতে ব্ৰিটিছসকলৰ শাসনে অসমৰ সাংস্কৃতিক আৰু জাতীয় জীৱনধাৰলৈ পৰিৱৰ্তন আনিলে। ইংৰাজে দেশ লোৱাৰ পিছত দেশৰ ৰাজনৈতিক অৱস্থা বহুপৰিমাণে সুস্থিৰ হৈছিল যদিও চৰকাৰৰ ভুল ভাষা-নীতিৰ ফলত অসমীয়া ভাষাৰ বিকাশৰ পথ বহুদিনলৈ ৰুদ্ধ হৈছিল। ১৮৩৬ চনত অসমীয়া ভাষা অসমৰ সমাজ জীৱনৰ পৰা অপসাৰিত হ'ল আৰু স্কুল, কলেজ, কাছাৰী আদি সকলোতে বঙলা ভাষাই আধপিত্য বিস্তাৰ কৰিলে। দৰাচলতে ১৮৭৩ চনত অসমীয়া ভাষাই স্থানীয় ভাষাৰূপে স্বীকৃতি লাভ নকৰালৈকে এই ছয়ত্ৰিশ বছৰ অসমীয়া ভাষা সাহিত্যৰ চৰম দুৰ্যোগৰ কাল। এই সুদীৰ্ঘ কালত অসমীয়া ভাষাত চৰ্চাৰ অভাৱ আৰু বঙলা ভাষাৰ বিস্তাৰৰ ফলত অসমীয়া ভাষাৰ আখৰ জোঁটনি, শব্দাৱলীৰ ব্যৱহাৰ আদিৰ ক্ষেত্ৰত এক অনিশ্চয়তাই দেখা দিলে। (ঠাকুৰ আৰু ডেকা, ২০০০, পৃ. ২০৬) ভাষাৰ এই সংকটৰ সময়তে অসমত খ্ৰীষ্টধৰ্ম প্ৰচাৰ কৰিবলৈ অহা মিছনেৰীসকলে অসমীয়া ভাষাৰ ব্যাকৰণ, অভিধান আদি ৰচনা কৰি পোন প্ৰথমে স্কুল আদালতৰ পৰা নিৰ্বাসিত হোৱা অসমীয়া ভাষাক পুনঃ প্ৰতিষ্ঠাৰ বাবে চেষ্টা চলালে। ১৮৪৬ চনত শিৱসাগৰৰ 'মিশ্যন প্ৰেছ'ৰ পৰা ওলোৱা অৰুনোদই কাকতএ সেইসময়ত অসমৰ জাতীয় জীৱনত এক অপ্ৰতিৰোধ্য বৌদ্ধিক জাগৰণ সৃষ্টি কৰি অসমীয়া ভাষা আৰু সাহিত্যক সঞ্জীৱনী শক্তি প্ৰদান কৰিলে। অসমীয়া সাহিত্য আৰু সাংবাদিকতাৰ পৃথিৱীত অৰুনোদই-এ ধৰ্মমুক্ত ধাৰাৰ প্ৰৱৰ্তন কৰিছিল বুলি বহুতো মূল্যায়নকাৰীয়ে কয়। কিন্তু অৰুনোদইৰ অন্যান্য ভূমিকাও আছিল; যিবোৰৰ স'তে বাৰ্তালোচনীখনৰ প্ৰচাৰমূলক চৰিত্ৰ সম্পৃক্ত। প্ৰযুক্তি বিজ্ঞানৰ অৱদান, মুদ্ৰণ যন্ত্ৰক কেনেকৈ অসমীয়া ভাষাত ধৰ্মপ্ৰচাৰৰ কামত ব্যৱহাৰ কৰিব পাৰি তাৰ শিক্ষা অসমীয়াই পোন প্ৰথমে অৰুনোদইৰ পৰাই লাভ কৰে। (চৌধুৰী, ১৯৯৫, পৃ. ৭৩) <br><br>
      ১৮৪৬ খ্ৰীঃৰ জানুৱাৰী মাহৰ পৰা প্ৰকাশ পোৱা বৰ্তালোচনীখনৰ নামকৰণত ব্যৱহাৰ কৰা বানান অৰুনোদই, সেই একে ৰূপতেই ১৮৬১ খ্ৰীঃলৈ চলে। ১৮৬১ খ্ৰীঃত বানানৰ ৰূপটোৰ অলপ পৰিৱৰ্তন ঘটোৱা হয়; অৰ্থাৎ অৰুনোদইৰ পৰিৱৰ্তে অৰুণোদয় ৰূপৰে নতুনকৈ শব্দবিন্যাস কৰা হয়। এনেদৰেই এই বাৰ্তালোচনীখনে সাহিত্য-জগতত ১৮৮০ খ্ৰীঃলৈ প্ৰতিপত্তি দেখুৱায়। গতিকে ১৮৪৬ খ্ৰীঃৰ পৰা ১৮৮০ খ্ৰীঃলৈকে আমাৰ সাহিত্য জগতখন অৰুনোদই আৰু অৰুণোদয়ে নিয়ন্ত্ৰণ কৰা এই সুদীৰ্ঘ কালডোখৰক সাধাৰণতে অৰুণোদয় যুগ বোলা হয়। (শৰ্মা দলৈ, ১৯৯২, পৃ. ১০৯) অৰুণোদয় যুগত খ্ৰীষ্টিয়ান লেখকসকলৰ উপৰি আনন্দৰাম ঢেকিয়াল ফুকন, হেমচন্দ্ৰ বৰুৱা, গুণাভিৰাম বৰুৱা, লম্বোদৰ বৰা, ৰত্নেশ্বৰ মহন্ত আদি অখ্ৰীষ্টিয়ান লেখকসকলে অসমীয়া ভাষা-সাহিত্যলৈ আপুৰুগীয়া অৱদান আগবঢ়াই যুগটোক বিশেষভাৱে সমৃদ্ধ কৰি থৈ গৈছে। অসমীয়া ভাষাক ন্যায্যস্থানত প্ৰতিষ্ঠা কৰি অসমীয়া সাহিত্যিকক এক নতুন আলোকময় পথৰ সন্ধান দিয়াৰ ক্ষেত্ৰত অৰুণোদয় যুগৰ সাহিত্যই যে এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছে। (ভট্টাচাৰ্য, ২০০৬, পৃ. ১১) আমাৰ আলোচ্যমান স্তৰৰ অন্তৰ্গত অখ্ৰীষ্টান লেখকসকলৰ ভিতৰত আনন্দৰাম ঢেকিয়াল ফুকন অসমীয়া ভাষা-সাহিত্যৰ ইতিহাসত এগৰাকী প্ৰাতঃস্মৰণীয় ব্যক্তি। সাহিত্য সাধনাকে জীৱনৰ ব্ৰত হিচাপে লোৱা ঢেকিয়াল ফুকনে যিখিনি গ্ৰন্থ প্ৰণয়নেৰে অসমীয়া ভাষা সাহিত্যৰ সেৱা কৰি গ'ল সেইখিনি হ'ল--- অসমীয়া ল'ৰাৰ মিত্ৰ (দ্বিতীয় আৰু তৃতীয় খণ্ড)(১৮৪৯), ফুকন দেৱান কায়দা বন্দী (১৮৪৯-৫০), সদৰ দেৱানী নিষ্পত্তি (১৮৫০), Observation on the Administration of the Province of Assam(১৮৪৫), A Few Remarks on the Assamese Language and Vernacular Education in Assam (১৮৫৪) আদি। <br><br>
      ঢেকিয়াল ফুকনৰ Observation on the Administration of the Province of Assam মোফাত মিলচ চাহাবে ১৯৫৩ চনত অসম ভ্ৰমণ কৰিবলৈ আহোঁতে, তেওঁৰ ওচৰত দাখিল কৰা স্মাৰকপত্ৰ। এইখন স্মাৰকপত্ৰই ফুকনদেৱৰ প্ৰখৰ সমাজ চেতনা আৰু জ্ঞানৰ বিস্তৃতিৰ স্বাক্ষৰ বহন কৰিছে। এই স্মাৰকপত্ৰখনত তেওঁ সমকালীন অসমৰ অৰ্থনৈতিক, ৰাজনৈতিক, সামাজিক, প্ৰশাসনিক আদি অৱস্থাৰ লগতে অসমৰ ভাষা আৰু শিক্ষা সমস্যা দাঙি ধৰি সেইবোৰৰ নিৰাময়ৰ বাবে সুপষ্ট পৰামৰ্শ আগবঢ়াইছে। A Few Remarks on Assamese Language নামৰ ভাষাতত্ত্ব সম্পৰ্কীয় মূল্যবান পুস্তিকাখন তেখেতে ৰচনা কৰি ১৮৫৫ খ্ৰীঃত ইয়াক A Native ছদ্মনামেৰে ছপা কৰি উলিয়াইছিল। ১৮৪৬ খ্ৰীঃৰ পৰাই ঢেকিয়াল ফুকনে অৰুনোদইত প্ৰবন্ধ পাতি লিখিবলৈ আৰম্ভ কৰিছিল। ১৮৪৭ খ্ৰীঃত অৰুনোদইত তেওঁৰ "ইংলেণ্ডৰ বিৱৰণ" নামৰ ৰচনাখণ্ড প্ৰকাশ পায়। ঢেকিয়াল ফুকনৰ প্ৰথম সৃষ্টি এই ৰচনাখণ্ডৰ মাজেদিয়েই তেওঁৰ জাতীয়তাবোধৰ উমান পাব পাৰি। ঢেকিয়াল ফুকনে ৰচনা কৰা ফুকন দেৱান কায়দা বন্দী, সদৰ দেৱানী নিষ্পত্তি আৰু আইন ও ব্যৱস্থা সংগ্ৰহ এই তিনিখন গ্ৰন্থ শাসন, আইন, নীতি আৰু ব্যৱস্থা সম্বন্ধীয়। ঢেকিয়াল ফুকনৰ জাতীয় প্ৰেম, সাহিত্যানুৰাগ, উদাৰনৈতিক দৃষ্টিভংগী আৰু অধ্যয়নশীলতাৰ প্ৰতি লক্ষ্য কৰি অসমৰ গৱৰ্ণৰ জেনেৰেল এজেণ্ট আৰু কমিচনাৰ কৰ্ণেল হপকিনচন চাহাবে তেওঁক বংগৰ ৰামমোহন ৰায়ৰ লগত তুলনা কৰিছিল। <br><br>
      আনন্দৰাম ঢেকিয়াল ফুকনৰ উপৰি এই সময়ছোৱাত আৰু কেইবাগৰাকীও অসমীয়া লেখকে অসমীয়া ভাষা-সাহিত্যলৈ বিশিষ্ট বৰঙনি আগবঢাইছে। তেওঁলোকৰ ভিতৰত পূৰ্ণানন্দ শৰ্মা, দয়াৰাম চেতিয়া, বলৰাম ফুকন, কিনাৰাম সত্ৰিয়া, যজ্ঞৰাম দেওধাই বৰুৱা, কাতিৰাম গোঁহাই, জাতিৰাম গোহাঁই, ধৰ্মকান্ত গোহাঁই আদি অন্যতম। তেওঁলোকৰ কেইবাজনেও অসমীয়া কবিতাৰ প্ৰথ প্ৰদৰ্শক স্বৰূপ। অৰুনোদইৰ পাতত প্ৰকাশিত এইলানি কাবিতাৰ পৰাই অসমীয়া কবিতাই এক নতুন দিশলৈ গতি কৰে। গুণগত দিশত উৎকৃষ্টতম নহ'লেও, সাহিত্যিক মূল্যৰ দিশৰ পৰা অৰুনোদইৰ কবিতাৰ যথেষ্ট গুৰুত্ব আছে। পুৰণি কাব্যৰ ধৰ্মীয় বিষয়বস্তুৰ পৰা আঁতৰি আহি কানিৰ অপকাৰিতা বা কলিকতাৰ বিৱৰণৰ দৰে বিষয় কবিতাত প্ৰকাশ হোৱাটো তাৎপৰ্যপূৰ্ণ কথা। কিনাৰাম সত্ৰিয়াই 'কলিকতাৰ সুখিয়াতি'ত লিখিছে- কল্কতা নগৰ জেই জন দেখা নাই ম্ৰিতিকাৰ কলচিতে আচই লুকাই; জেই জন দেখি আচে কলকতা ভুৱন চকুদ্বাৰা কৰিলেক অম্ৰিত ভোজন। দয়াৰাম চেতিয়াই তেওঁৰ 'চপাখানাৰ বিৱৰণ'ত আধুনিক প্ৰযুক্তিৰ মুদ্ৰণ যন্ত্ৰও কবিতাৰ বিষয় হিচাপে স্বীকৃতি দিছে। <br><br>
      আনন্দৰাম ঢেকিয়াল ফুকনৰ উপৰি ১৮৪৬ আৰু ১৮৮৯ চনৰ মাজৰ কালছোৱাত নসাহিত্য-চেতনাৰ প্ৰবুদ্ধ দুজন লেখকে অসমীয়া সাহিত্যত উদাৰনৈতিক প্ৰগতিশীল মানৱতাবাদৰ প্ৰৱৰ্তন কৰে। তাৰে এজন হ'ল বাহিৰে ৰং চং, ভিতৰি কোৱাভাতুৰি আৰু কানীয়াৰ কীৰ্তনৰ লেখক হেমচন্দ্ৰ বৰুৱা আনজন হ'ল বিধৱা বিবাহৰ সমৰ্থক আৰু ৰাম-নৱমী নাটকৰ ৰচক গুণাভিৰাম বৰুৱা। (ভট্টাচাৰ্য, ২০০৫, পৃ. ৪৯) অসমীয়া ভাষা-সাহিত্যৰ গুৰিয়ালস্বৰূপ হেমচন্দ্ৰ বৰুৱাৰ নিৰালস্য সাধনাই অৰুণোদয় যুগৰ অসমীয়া ভাষা-সাহিত্যৰ জগতখনলৈ আনে এক নতুন ৰূপ বৈচিত্ৰ্য্য। অসাধাৰণ ব্যক্তিত্বসম্পন্ন পুৰুষ হেমচন্দ্ৰ বৰুৱা আছিল আধুনিক নৱচেতনাৰে উদ্বুদ্ধ সংস্কাৰৰ পূজাৰী। তেওঁৰ সংস্কাৰবাদী চিন্তা-চৰ্চাই নিঃসন্দেহে এটি নতুন যুগৰ সূচনা কৰিব পাৰিছে। এইক্ষেত্ৰত প্ৰথিতযশা লেখক নগেন শইকীয়াদেৱৰ মন্তব্য যথাৰ্থ বুলিয়ে ক'ব লাগিব--- ''Hemchandra Barua, can be called a reformer of strong conviction. He laid the foundation stone of modern Assamese language, on the basis of which the language as well as the literature could flourish according to the necessity and demand.'' (Saikia, 1988, p.221) <br><br>
      হেমচন্দ্ৰ বৰুৱাই ১৮৫৯ অসমীয়া ভাষাৰ ব্যাকৰণ নাম দি অসমীয়া ভাষাৰ তৃতীয়খন ব্যাকৰণ প্ৰণয়ন কৰে। তেওঁ বহু কষ্ট কৰি ১৮৯২ চনত পঢ়াশলীয়া অভিধান আৰু দুবছৰৰ পিছত সংক্ষিপ্ত হেমকোষ লিখি উলিয়ায়। হেমচন্দ্ৰ বৰুৱাৰ জীৱনৰ অক্ষয় কীৰ্তিস্বৰূপ হেমকোষ তেওঁৰ মৃত্যুৰ পিছত; অৰ্থাৎ ১৯০০ চনত প্ৰকাশ হৈ ওলাইছিল। এইখন পুথিয়ে অসমীয়া ভাষাৰ আখৰ জোঁটনি সম্পৰ্কীয় বিশৃংখলতাৰ পৰিসমাপ্তি ঘটাইছে। মাৰ্জিত ৰূপত অসমীয়া ভাষাৰ স্থিৰীকৰণ কৰাত আৰু আধুনিক ৰচনাৰীতি প্ৰচাৰ কৰাত হেমচন্দ্ৰ বৰুৱাই দক্ষতাৰে সম্পাদনা কৰা উচ্চ মানবিশিষ্ট অসমীয়া ইংৰাজী সাদিনীয়া কাকত আসাম নিউজৰ যি অৱদান; সি ঊনবিংশ শতিকাৰ অসমীয়া ভাষা-সাহিত্যৰ ইতিহাসত অতি গুৰুত্বপূৰ্ণ। অসমৰ আধুনিকতাৰ অগ্ৰদূতস্বৰূপ হেমচন্দ্ৰ বৰুৱাই সেই সময়ৰ সমাজত প্ৰচলিত গোড়ামী, অন্ধবিশ্বাস আৰু ভণ্ডামিৰ বিৰুদ্ধে যুঁজিবলৈ হাতত কলম তুলি লৈছিল। কানিৰ অপকাৰিতা সম্পৰ্কে অসমীয়া লোকৰ মনোযোগ আকৰ্ষণ কৰিবলৈ সংস্কাৰকামী হেমচন্দ্ৰ বৰুৱাই কানীয়াৰ কীৰ্তন নাটক ৰচনা কৰিছিল; যিখনে জনসাধাৰণৰ পৰা প্ৰভুত সঁহাৰি লাভ কৰিছিল। ঊনবিংশ শতিকাৰ ইংৰাজ শাসনাধীন অসমীয়া সমাজখন যি নানা বিষয়ক দোষ ত্ৰুটীয়ে অসুস্থ কৰি তুলিছিল তাৰ সংশোধন কামনা কৰি তেওঁ বাহিৰে ৰং চং ভিতৰে কোৱাভাতুৰী ৰচনা কৰিছিল। <br><br>
      হেমচন্দ্ৰ বৰুৱাই ঊনবিংশ শতিকাৰ সৃষ্টিশীল অসমীয়া সাহিত্যৰ এগৰাকী প্ৰথিতযশা পঢ়াশলীয়া পুথিৰ ৰচয়িতা হিচাপে সুখ্যাতি অৰ্জন কৰিবলৈ সক্ষম হৈছিল। ঊনবিংশ শতিকাৰ নৱজাগৰণৰ সময়ত অসমত শিক্ষাৰ বিকাশ হোৱা দূৰৰ কথা, শিক্ষিত শ্ৰেণী প্ৰায় নাছিলেই। এই সময়ছোৱাত শিক্ষাৰ ক্ষেত্ৰত এটি গুৰুতৰ সমস্যা আছিল পাঠ্যপুথিৰ অভাৱ। ১৮৭৩ চনত অসমীয়া ভাষা পুনৰ অসমৰ স্কুল-কলেজত প্ৰৱৰ্তিত হোৱাত স্বাভাৱিকতে অসমীয়া পাঠ্যপুথিৰ অধিক প্ৰয়োজন হ'ল। এই অভাৱ পূৰণ কৰিবলৈ বাটকটীয়াৰ ভূমিকা পালন কৰে হেমচন্দ্ৰ বৰুৱাই। চৰ্চাৰ অভাৱত সেই সময়ত অসমীয়া ভাষাৰ অৱস্থা এনে হৈছিল যে, অসমীয়া ভাষাৰে পঢ়াশালিত অসমীয়া ল'ৰা-ছোৱালীক শিক্ষা দিয়াতো আকাশত চাং পতা কাম বুলি ফ্ৰেনচিছ জেনকিন্সে মন্তব্য কৰাৰ সমল পাইছিল। এ জে মফাট মিলচে তেওঁৰ প্ৰতিবেদনত অসমত ভাষিক ৰাজত্বৰ পৰিৱৰ্তন ত্বৰান্বিত কৰিবলৈ অধিক পুথি প্ৰণয়নত গুৰত্ব দিছিল। (Mills, 1984, p. 28) তেতিয়াৰ অসমীয়া ভাষাৰ চৰ্চাৰ প্ৰতিকূল পৰিৱেশৰ মাজতো স্কুলীয়া ছাত্ৰ-ছাত্ৰীসকলক শিক্ষিত কৰি তুলিবলৈ নিভাঁজ অসমীয়া ভাষাৰে পাঠ্যপুথি প্ৰণয়নত হেমচন্দ্ৰ বৰুৱাই আত্মনিয়োগ কৰিছিল। স্কুলীয়া ছাত্ৰৰ উপযোগীকৈ তেওঁ আদিপাঠ, পাঠমালা, অসমীয়া ল'ৰাৰ ব্যাকৰণ আৰু পঢ়াশলীয়া অভিধান ৰচনা কৰিছিল। <br><br>
      অৰুণোদয়-যুগৰ শেষৰ ফালে হেমচন্দ্ৰ-গুণাভিৰামৰ সৃষ্টি ক্ষমতাৰ প্ৰভাৱত অসমীয়া গদ্য জাতীয় সম্প্ৰীতি, জাতীয়তাবোধ আৰু মানৱোচিত আৰু সংস্কাৰাত্মক বহু গুণৰ ফলশ্ৰুতিসূচকভাৱেৰে আত্মিক-দিশত আপেক্ষিকভাৱে সুস্থ-সৱল হৈ উঠে। (শৰ্মা দলৈ, ১৯৯২, পৃ.১২২) গুণাভিৰাম বৰুৱাৰ অসমীয়া সাহিত্যলৈ প্ৰথম আৰু সফল অৰিহণাৰ শৰাই হ'ল--- ৰাম-নৱমী নাটক (১৯৫৭)। ১৮৮০ চনত ৰচনা কৰা গুণাভিৰাম বৰুৱাৰ উল্লেখযোগ্য সাহিত্য কৃতি হ'ল 'অসম হাবি গুচি ফুলবাৰী হোৱা'ৰ আশা কৰা অসম হিতৈষী আনন্দৰাম ঢেকিয়াল ফুকনৰ জীৱন চৰিত্ৰ প্ৰণয়ন। প্ৰাচীন কালৰ পৰা ব্ৰিটিছৰ ৰাজত্ব কাললৈকে ঐতিহাসিক বিচাৰ বিশ্লেষণ কৰি ৰচনা কৰা আসাম বুৰঞ্জী-খন তেওঁৰ দ্বাৰা ৰচিত এখন মূল্যৱান গ্ৰন্থ। তেওঁৰ অন্যান্য ৰচনাসমূহৰ ভিতৰত ল'ৰা পুথি, কাব্য কুসুম, পদাৰ্থ-বিদ্যা, বিবাহ-ৰহস্য, ঘোষা-পুথি আদি অন্যতম। অৰুণোদয় যুগৰ অন্যতম অখ্ৰীষ্টিয়ান লেখক ৰমাকান্ত চৌধুৰী (১৮৪৬-১৮৮৯)। আধুনিক অসমীয়া কাব্যজগতৰ প্ৰথম বৰ্ণনাত্মক কাব্যৰ ৰচক। তেওঁৰ বংগৰ বিখ্যাত কবি মধুসূদন দত্তৰ অমিত্ৰাক্ষৰ ছন্দত ৰচিত মেঘনাদ বধ কাব্যৰ আৰ্হিত প্ৰথম অসমীয়া আধুনিক কাব্য অভিমন্যু বধ প্ৰণয়ন কৰি অভিলেখ স্থাপন কৰি থৈ গৈছে। অভিমন্যু বধ কাব্যৰ উপৰি ৰমাকান্ত চৌধুৰীয়ে সীতা-হৰণ আৰু ৰাৱণবধ নামৰ দুখন নাটক ৰচনা কৰি পৌৰাণিক নাটকৰো প্ৰথম ৰচক ৰূপে পৰিগণিত হৈছে। <br><br>
      হেমচন্দ্ৰ-গুণাভিৰামৰ আদৰ্শেৰে অনুপ্ৰাণিত হৈ সেই সময়ছোৱাত উভয়ৰে বয়োকনিষ্ঠ যি কেইগৰাকীয়ে খণ্ড কবিতা আৰু বৰ্ণনাত্মক কাব্য ৰচনাৰে পাশ্চাত্য কাব্য কবিতাৰ ৰীতি-প্ৰকৃতিক অসমীয়া সাহিত্যলৈ আদৰি আনিলে সেইসকলৰ ভিতৰত ভোলানাথ দাস লেখত ল'বলীয়া। বংগৰ বিখ্যাত কবি মাইকেল মধুসূদন দত্তৰ মেঘনাদ বধ কাব্যৰ আৰ্হিত ৰচিত সীতা-হৰণ কাব্য ভোলানাথ দাসৰ অসমীয়া সাহিত্যলৈ অবিস্মৰণীয় অৱদান। ভোলানাথ দাসৰ খণ্ড কবিতাসমূহে দুখন পুথিৰ মাজেদি প্ৰকাশ লাভ কৰিছে-এখনৰ নাম কবিতা মালা আৰু আনখনৰ নাম চিন্তা-তৰংগিনী। এই যুগটোৰ আন এগৰাকী লেখক ৰত্নেশ্বৰ মহন্তদেৱে তেওঁৰ ২৯ বছৰীয়া চুটি জীৱনকালৰ ভিতৰত অসমীয়া সাহিত্যলৈ বিভিন্ন দিশত বৰঙনি আগবঢাই গৈছে। তিনিখণ্ডত বিভক্ত তেওঁৰ কবিতাৰ পুথি কবিতাহাৰত প্ৰায় ডেৰ কুৰি কবিতা সন্নিৱিষ্ট আছে। পুথিখনে তেওঁৰ কবিত্ব প্ৰতিভাৰ চানেকি দাঙি ধৰে। ঐতিহাসিক তথ্যৰ অনুসন্ধান কৰি তেওঁ যিসমূহ প্ৰবন্ধ ৰচনা কৰিছে সেইসমূহ তেওঁৰ সবাতোকৈ মূল্যৱান সমপদ। 'অসমীয়া আৰু বিদেশী সাজ', 'ৰাম সৰস্বতী', 'অনন্ত কন্দলী', 'গাৰোৰ বৃত্তান্ত', 'মোৱামৰীয়া বিদ্ৰোহ' আদি কিছুমান অনুসন্ধানমূলক মূল্যৱান প্ৰবন্ধ তেওঁ ৰচনা কৰে। <br><br>
      এগৰাকী প্ৰথিতযশা কথা-সাহিত্যিক ৰূপে অসমীয়া ভাষা-সাহিত্যৰ ইতিহাসত লম্বোদৰ বৰাৰ বিশিষ্ট স্থান আছে। তেওঁ ৰচনা কৰা দুখন উল্লেখযোগ্য পুথি হ'ল ল'ৰাবোধ আৰু জ্ঞানোদয়। মহাকবি কালিদাসৰ অভিজ্ঞান-শকুন্তলম্ নাটকৰ গদ্যানুবাদ কৰি লম্বোদৰ বৰাই কৃতী অনুবাদকৰূপে খ্যাতি অৰ্জন কৰিছে। নানাবিধ অলংকাৰ আৰু ওজস্বিতাপূৰ্ণ ভাষাৰ মাজেৰে তেওঁ আধুনিক গদ্যত আলংকাৰিক ষ্টাইল সুস্পষ্ট কৰি তুলিছিল। এইসকল সাহিত্যিকৰ উপৰি কমলাকান্ত ভট্টাচাৰ্য, বলিনাৰায়ণ বৰা, পদ্মাৱতী দেৱী ফুকননী আদি কেইবাগৰাকীও সাহিত্যিকেও তেওঁলোকৰ বহুমূলীয়া সাহিত্যৰাজিৰে অসমীয়া সাহিত্যৰ ভঁৰাল চহকী কৰি থৈ গৈছে।</p>
    `
  },  

  {
    _id: 'post-v2-010',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'ব্ৰজাৱলী ভাষা',
    author: 'ফাতেমা বেগম',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        ব্ৰজাৱলী ভাষা হ'ল শ্ৰীমন্ত শংকৰদেৱ আৰু মাধৱদেৱৰ প্ৰমুখ্যে বৈষ্ণৱ কবি সকলে ব্যৱহাৰ কৰা এটা ভাষা । এই ভাষা তেওঁলোকে ধৰ্মীয় গ্ৰন্থ, বৰগীত, অংকীয়া নাট, আদি ৰচনা কৰিবলৈ ব্যৱহাৰ কৰিছিল। পাছলৈ এই 
ভাষা অসমৰ বৈষ্ণৱ সাহিত্যৰ এটি গুৰুত্বপূৰ্ণ অংগ হৈ পৰে । মহাপুৰুষ শ্ৰীমন্ত শঙ্কৰদেৱ গুৰুজনাৰ অনুগামী সকলেও
এই ভাষাতে বিভিন্ন গ্ৰন্থ, গীত-মাত আদি ৰচনা কৰিবলৈ লয়। এই ভাষাৰ সমৰূপ ভাষা বাংলা আৰু উৰিষ্যাত প্ৰচলিত
থাকিলেও অসমত প্ৰচলিত ব্ৰজাৱলী ভাষা সেইবোৰতকৈ ভিন্ন ধৰনৰ আছিল বা পৃথক আছিল। অন্যান্য সমৰূপ ভাষা
সমূহ ব্ৰজাৱলী ভাষাৰ ওপৰত নিৰ্ভৰশীল হ'লেও ব্ৰজাৱলী ভাষা মৈথিলী আৰু অসমীয়া ভাষাৰ সংমিশ্ৰণত গঠিত হৈছে ।
সাধাৰণ ভাবে এই ভাষাৰ কথিত ৰূপত অসমীয়া শব্দৰ প্ৰচলন আছিল বাবে অসমৰ মানুহে সহজেই এই ভাষা বুজিব
পাৰিছিল। সেয়ে হে উত্তৰ-পূৱ ভাৰতৰ বৈষ্ণৱ সংস্কৃতি তসংস্কৃত ভাষাত কৈ ব্ৰজাৱলী ভাষাকহে বেছি প্ৰাধান্য দিয়া দেখা
যায়। ব্ৰজাৱলী ভাষাৰ অন্য এটা নাম হৈছে ব্ৰজবুলি। <br><br>

ব্ৰজাৱলী ভাষাৰ বৈশিষ্ট্য --: <br><br>
১) ব্ৰজাৱলী ভাষাৰ মূল ভেটি হ'ল মৈথিলী ভাষা। <br>
২) পশ্চিম হিন্দীৰ অপভ্ৰংশ ব্ৰজ ভাষাৰ লগত এই ভাষাৰ কোনো সম্পৰ্ক নাই। <br>
৩) ব্ৰজাৱলী হ'ল মধ্য যুগীয় বৈষ্ণব কবি সকলে ব্যৱহাৰ কৰা এক কৃত্ৰিম সাহিত্যিক ভাষা। <br>
৪) ব্ৰজাৱলী ভাষাটো শক্তিশালী হোৱাৰ উপৰিও প্ৰচুৰ স্বৰধ্বনি প্ৰয়োগ হোৱা বাবে ই অতিশ্ৰুতি মধুৰ হৈ পৰিছে। <br>
৫) এই ভাষাই উৰিষ্যা, বংগ, আৰু অসমত থলুৱা ভাষাৰ মিশ্ৰণেৰে কিছু সুকীয়া স্থান গ্ৰহণ কৰিছে । <br><br>

ব্ৰজাৱলী ভাষাৰ ওপৰত কবি সকলৰ মতা -মত ----: <br><br>

১। সত্যেন্দ্ৰনাথ শৰ্মা দেৱৰ মতে -"মৈথিলী আৰু অৱহট্ট ভাষাৰ লগত অসমীয়া ভাষা সৃষ্টি হৈছে। <br>
২। মহেশ্বৰ নেওগ দেৱৰ মতে -"মৈথিলী ভাষাৰ ওপৰত ব্যাকৰণিক আৰু অভিধানিক ৰূপৰ লগতে পশ্চিম হিন্দী শব্দৰ
সহায়ত অসমীয়া ব্ৰজাৱলী ভাষাৰ সৃষ্টি হৈছিল। <br>
৩। সত্যেন্দ্ৰ নাৰায়ণ গোস্বামী দেৱে কৈছে -"ব্ৰজাৱলী কৃত্ৰিম বা সংমিশ্ৰিত ভাষা ।এই মিশ্ৰণত মৈথিলী অৰ্থাৎ বিদ্যাপতিৰ
ভাষা য়ে অন্যতম উপাদান ই নিশ্চিত। <br>
৪। কালিৰাম মেধি দেৱৰ মতে -"ব্ৰজাৱলী বা ব্ৰজবুলিত মৈথিলী ভাষাৰ ব্যাকৰণিক প্ৰভাৱ আছে । ব্ৰজাৱলী এক কৃত্ৰিম
ভাষা হ'লেও ই কোনো এটি ভাষাৰ আধাৰত হে নিশ্চিয় গঢ় লৈছে । ব্ৰজাৱলী ভাষাটো মথুৰা অঞ্চলৰ প্ৰাচীন উপভাষা
ওপৰত নিৰ্ধাৰিত। <br>
৫। সত্ৰীয়া সংস্কৃতিৰ পণ্ডিত বা পচন্দ্ৰ মহন্ত দেৱৰ মতে -"অসমীয়া ভাষাৰ নিচিনা ই ব্ৰজাৱলী ভাষাৰ উচ্চাৰণ কৰা হয়
যদিও ব্ৰজাৱলী উচ্চাৰণ স্বৰান্ত হয়। <br><br>

মুঠতে ব্ৰজাৱলী ভাষা কোনো আঞ্চলিক কথিত ভাষা নহয়। নৱ-বৈ ষ্ণৱধৰ্ম প্ৰচাৰৰ উদ্দেশ্যে সৃষ্টি কৰা এটা কৃত্ৰিম
সাহিত্যিক ভাষা
      </p>`    
  },  

  {
    _id: 'post-v2-011',
    volume: '64feb73c44ca262782cd9191',
    postTitle: `প্ৰাক শংকৰী যুগ`,
    author: 'ৰাশি বৰ্মন',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        অসমীয়া সাহিত্যৰ সোণালী যুগ বুলি কোৱা হয় শংকৰদেৱৰ নৱবৈষ্ণৱ ধৰ্মৰ প্ৰচাৰৰ সময়খিনিক আৰু শংকৰদেৱৰ এই
সাহিত্য চৰ্চা ৰ সময়খিনিক ভিত্তি কৰিয়েই যিটো যুগৰ সৃষ্টি হৈছিল তাকেই অসমীয়া সাহিত্যৰ মধ্য যুগ বুলি সাহিত্যৰ
পণ্ডিতসকলে নামাকৰণ কৰিছে। সেই অনুসৰিয়েই শংকৰদেৱৰ পূৰ্বৱৰ্তী সময়ছোৱাক প্ৰাক-শংকৰী যুগ বুলি অভিহিত
কৰিব পাৰি। প্ৰাক-শংকৰী যুগৰ সময় নিৰ্ধাৰণ কৰা হয় ১৩০০-১৪৯০ খ্ৰীষ্টাব্দ। প্ৰাক-শংকৰী অসমীয়া কবিতা আৰু
সাহিত্যৰ ভেটি প্ৰতিষ্ঠাৰ সময়। এই যুগটোত প্ৰধানকৈ পাঁচগৰাকী কবিয়ে কাব্য সাধনা কৰিছিল। ১/ হেম সৰস্বতী, ২/
কবিৰত্ন সৰস্বতী, ৩/ হৰিবৰ বিপ্ৰ, ৪/ মাধৱ কন্দলি আৰু ৫/ ৰুদ্ৰ কন্দলি। <br> <br>
(১) হেম সৰস্বতী – <br>
হেম সৰস্বতীয়ে কমতাৰ ৰজা দুৰ্লভনাৰায়ণৰ পৃষ্ঠপোষকতাত সাহিত্য চৰ্চা কৰিছিল বুলি ইতিহাসবিদ সকলে মতপোষণ
কৰিছে। অৱশ্যে তেওঁৰ পৰিচয় সূচক ভনিতাৰ পৰা এই তথ্য সম্পৰ্কত নিশ্চিত হ’ব নোৱাৰি। এইজনা কবিৰ জন্ম সময়
আনুমানিক ত্ৰয়োদশ শতিকাৰ অন্তিম ভাগ অথবা চতুৰ্দশ শতিকাৰ প্ৰথম ভাগ বুলি ঠাৱৰ কৰা হৈছে। তেওঁৰ কাব্যকৃতি
হ’ল এশটা খণ্ডত সমাপ্ত ‘প্ৰহ্লাদ চৰিত’ আৰু ৮৯৯ টা পদযুক্ত ‘হৰগৌৰী সংবাদ’। কোৱা হয় হেম সৰস্বতীৰ ‘প্ৰহ্লাদ
চৰিত’খনেই প্ৰথম অসমীয়া কাব্য। <br>
প্ৰহ্লাদ চৰিত এখনি সৰু বৰ্ণনাত্মক কাব্য। দানৱৰাজ হিৰণ্যকশিপুৰে পুতেক প্ৰহ্লাদক বিষ্ণুভক্তি আচৰণ কৰা কাৰণে
কৰা উৎপীড়ন আৰু শেষত নৰ-সিংহৰূপী বিষ্ণুৰ হাতত হিৰণ্যকশিপুবধৰ বিৱৰণ পোৱা যায়।
‘প্ৰহ্লাদ চৰিত’ত সূক্ষ্ম কলাবোধ আৰু সুদূৰ প্ৰসাৰী কল্পনাৰ পৰিচয় পোৱা নগ’লেও পৰিস্থিতি আৰু ঘটনাৰ সহজসাধ্য
বিৱৰণ আছে। <br> <br>
(২) কবিৰত্ন সৰস্বতী- <br>
কমতাৰ ৰজা দুৰ্লভনাৰায়ণৰ পুত্ৰ ইন্দ্ৰনাৰায়ণৰ পৃষ্ঠপোষকতাত কবিৰত্ন সৰস্বতীয়ে কাব্য চৰ্চা কৰিছিল। গতিকে তেওঁ
হেম সৰস্বতীৰ কিছুকাল পাছৰ বুলি ভাবিবৰ থল আছে। কবিয়ে মহাভাৰতৰ দ্ৰোণ পৰ্বৰ জয়দ্ৰথ বধ কাহিনীটো কবিতা
আকাৰে বৰ্ণনা কৰিছে। অসমীয়া সাহিত্যৰ চানেকীৰ প্ৰথম খণ্ডত উদ্ধৃত কৰা ‘কৈলাস বৰ্ণনা’ অংশটোৰ পৰা কবিৰত্ন
সৰস্বতীৰ কবি- প্ৰতিভাৰ কিছু আভাস পাব পাৰি। কৈলাসৰ ফল-ফুলৰ শোভা, শিৱৰ অনুচৰবোৰৰ বিস্ময়জনক বৰ্ণনা,
নাগৰিকসকলৰ ৰূপ-যৌৱন আৰু মদন চঞ্চল হৱ-ভাবৰ সুন্দৰ বিৱৰণ কৈলাস বৰ্ণনাত পোৱা যায়। <br>
(৩) হৰিহৰ বিপ্ৰ- <br> <br>
কমতাপুৰৰ ৰজা দুৰ্লভনাৰায়ণৰ পৃষ্ঠপোষকতাত কাব্য চৰ্চা কৰা কবি কেইজনৰ ভিতৰত হৰিহৰ বিপ্ৰও এজন। কবিয়ে
জৈমিনীয়শ্বমেধ পৰ্বৰ বিষয়বস্তুৰ আধাৰত তিনিখন যুদ্ধকাব্য ৰচনা কৰি থৈ যায়। কাব্য কেইখন হ’ল লৱ-কুশৰ যুদ্ধ,
বব্ৰুবাহনৰ যুদ্ধ আৰু তাম্ৰধ্বজৰ যুদ্ধ। কবিয়ে আত্ম পৰিচয় প্ৰসংগত এইদৰে লিখিছে- <br>
জয় জয় নৃপবৰ দুর্লভনাৰায়ণ ৰাজা <br> <br>
কমতাপুৰে ভৈলা বীৰবৰ। <br>
সপুত্রবান্ধবে যেবে সুখে ৰাজ্য কৰন্তোক <br>
জীৱন্তোক সহস্র বৎসৰ।। <br>
তাহান ৰাজ্যত থিত সর্বজন মনোনীত <br>
অশ্বমেধ পর্বমধ্যে সাৰ। <br>
বিপ্ৰ হৰিবৰ কবি হৰিৰ (গৌৰীৰ?) চৰণ সেৱি পদবন্ধে কৰিলা প্ৰচাৰ।। <br> <br>
(৪) মাধৱ কন্দলী- <br>
মাধৱ কন্দলী প্ৰাক-শংকৰী যুগৰ শ্ৰেষ্ঠ কবি। আনকি মহাপুৰুষ শ্ৰীমন্ত শংকৰদেৱেও তেওঁক ‘অপ্ৰমাদী কবি’ আখ্যা দি
গৈছে। তেওঁৰ আত্ম-পৰিচয়মূলক বৰ্ণনাৰ পৰা তেওঁ বৰাহী ৰজা মহামানিক্যৰ পৰা পৃষ্ঠপোষকতা লাভ কৰিছিল বুলি
জানিব পৰা যায়। বৰাহী ৰজা মহামানিক্যই ডিমাপুৰ-কাছাৰ সামৰি নগাঁৱৰ পশ্চিম অঞ্চলত ৰাজত্ব কৰিছিল বুলি
ইতিহাসবিদসকলে কয়। <br>
মাধৱ কন্দলীয়ে তেওঁৰ অসাধাৰণ পাণ্ডিত্যৰে বাল্মিকী ৰামায়ণৰ অসমীয়া অনুবাদ কৰিছিল। তেওঁ সপ্তকাণ্ড ৰামায়ণপদবন্ধে নিবন্ধিলো বুলি উল্লেখ কৰি গৈছে যদিও বৰ্তমানলৈকে ইয়াৰ পাঁচটা কাণ্ডহে উদ্ধাৰ কৰিব পৰা গৈছে।
উল্লেখযোগ্য যে, আধুনিক ভাৰতীয় ভাষাসমূহৰ ভিতৰত তামিল ভাষাৰ ৰামায়ণৰ অনুবাদৰ পাছতেই কন্দলীৰ
ৰামায়ণখন হৈছে সংস্কৃত ৰামায়ণৰ দ্বিতীয় অনুবাদ। ৰামায়ণৰ উপৰিও কন্দলীয়ে ৰচনা কৰা আন এখন কাব্য হ’ল
‘দেৱজিৎ’। <br>
মাধৱ কন্দলীৰ ৰামায়ণখন হৈছে অসমীয়া সাহিত্যৰ এটি উজ্জ্বল ৰত্ন। তেওঁ মূল বাল্মিকী ৰামায়ণৰ কাহিনী ভাগক
যথাযথ ৰূপত অসমীয়ালৈ ভাঙণি কৰিছে যদিও কাহিনীৰ বৰ্ণনাত নিজা ভাৱ-ভাষাৰ লগতে অসমৰ স্থানীয় ফল-ফুল,
গছ- লতিকা, চৰাই-চিৰিকটি আৰু প্ৰাকৃতিক পৰিৱেশৰ সংযোগ ঘটাই অসমীয়া পাঠকৰ আপোন কৰি তুলিছিল। <br> <br>
(৫) ৰুদ্ৰ কন্দলী- <br>
কমতাৰ ৰজা দুৰ্লভনাৰায়ণৰ সমসাময়িক তথা প্ৰতিদ্বন্দ্বী ধৰ্মনাৰায়ণৰ পুত্ৰ শ্ৰীমন্ত তাম্ৰধ্বজৰ পৃষ্ঠপোষকতাত ৰুদ্ৰ
কন্দলীয়ে কাব্য সাধনা কৰিছিল। কন্দলীয়ে মহাভাৰতৰ দ্ৰোণ পৰ্বৰ ‘জয়দ্ৰথ বধ’ৰ অন্তৰ্গত সাত্যকিৰ যুদ্ধ যাত্ৰা আৰু
বীৰত্বৰ কথা বৰ্ণনা কৰি ‘সাত্যকি প্ৰৱেশ’ নামেৰে পদ ৰচনা কৰিছিল। কাব্যখনৰ অংশ বিশেষত ঘৰুৱা যতুৱা ঠাঁচৰ
প্ৰয়োগ দেখা যায়। ই কাব্যখনক মনোমোহা ৰূপ প্ৰদান কৰিছে। <br> <br>
প্ৰাক শংকৰী যুগৰ সাহিত্যত ভাষা তাত্বিক, ৰূপ তাত্বিক আৰু শব্দ তাত্বিক বিশেষত্ব বিশেষ ভাৱে চকুত পৰে। ধ্বনি
তাত্বিক বিশেষত্বৰ উদাহৰণ স্বৰূপে – যুক্তাক্ষৰৰ সৰলীকৰণ, উ – ৰ প্ৰয়োগ, জ – ৰ প্ৰয়োগ, ৰ – ৰ পৰিবৰ্তে ল – ৰ
প্ৰয়োগ আদি। <br> <br>
ভাব প্ৰকাশ কৰাৰ বাবে উপযুক্ত শব্দৰ প্ৰয়োগ, ছন্দ, অলংকাৰৰ সাৰ্থক প্ৰয়োগে এই যুগৰ সাহিত্যক সমৃদ্ধিশালী কৰি
তুলিছিল। মূলতঃ ৰামায়ণ, মহাভাৰত, পুৰাণ আদি সৰ্বভাৰতীয় পৰ্যায়ৰ সংস্কৃত সহিত্যৰ অসমীয়া অনুবাদেই এই যুগৰকাব্য সাহিত্যৰ বৈশিষ্ট্য আছিল বুলি ক'লে ভুল কৰা নহ'ব।
      </p>`    
  }, 

  {
    _id: 'post-v2-012',
    volume: '64feb73c44ca262782cd9191',
    postTitle: `ৰমন্যাসিক যুগ`,
    author: 'কৃতিকা ভূঞা',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        আৰম্ভণি <br> <br>
ৰমন্যাসিক যুগৰ আৰম্ভণি হয় ‘জোনাকী’ৰ জন্মৰ লগে লগে। হেমচন্দ্ৰ গোস্বামী, লক্ষ্মীনাথ বেজবৰুৱা আৰু তেখেতসকলৰ সহযোগীসকলৰ লগত অসমীয়া সাহিত্যৰ যি ভেঁটি নিৰ্মাণ কৰিবলৈ নতুন এদল পাশ্চাত্য-শিক্ষিত ডেকা আগবাঢ়ি আহিল। এওঁলোকে সাহিত্যক টনকিয়াল কৰি তুলিলে আৰু সাহিত্য চৰ্চাৰ দ্বাৰা জাতিক সচেতন কৰি তুলিব নোৱাৰিলে অসমীয়াৰ অস্তিত্ব ৰখা টান হ’ব বুলি ভাবি শিক্ষিত ডেকাদল কৰ্মক্ষেত্ৰত নামিল।
এই ডেকাদলৰ প্ৰায় সকলোৱেই আছিল কলিকতাৰ কলেজত পঢ়া ছাত্ৰ আৰু সেই কাৰণেই তেওঁলোকৰ আন্দোলনৰ কেন্দ্ৰস্থল আছিল কলিকতা। ১৮৭২ চনত কলিকতীয়া অসমীয়া ছাত্ৰসকলে ‘অসমীয়া সাহিত্য চৰা’ (Assamese Literary Society) স্থাপন কৰিছিল। সভাই এখন মুখপত্ৰ উলিয়াবলৈ স্থিৰ কৰি পিছৰ বছৰত চন্দ্ৰকুমাৰ আগৰৱালাৰ অৰ্থ সাহায্যত ১৮৮৯ চনৰ জানুৱাৰীত ‘জোনাকী’ কাকত প্ৰকাশ কৰা হয়।
সেই সভাখনৰ নাম হ’ল ‘অসমীয়া ভাষা উন্নতি সাধিনী সভা’, চমুকৈ অ.ভা.উ.সা.সভা। এই সভা ১৮৮৮ চনৰ পৰা প্ৰায় ৮/৯ বছৰ কাল কলিকতীয়া অসমীয়াৰ একমাত্ৰ সাংস্কৃতিক অনুষ্ঠান হিচাপে পৰিচিত হয়। এই সভাত ৰমাকান্ত বৰকাকতিৰ বৰঙণি আটাইতকৈ বেছি আছিল। এই সভাৰ দ্বাৰা বিভিন্ন বৈঠকত অসমীয়া সাহিত্যৰ বিভিন্ন দিশৰ উন্নতি সাধনৰ চেষ্টা কৰা হৈছিল।
এই সভা স্থাপনৰ উদ্দেশ্যসমূহ হ’ল— <br> <br>
১) পুৰণি পুথি সংগ্ৰহ আৰু প্ৰকাশ কৰা। <br>
২) অসমৰ সকলো শিক্ষানুষ্ঠানত অসমীয়াৰ চলন কৰা। <br>
৩) অশুদ্ধ ব্যাকৰণ আৰু বৰ্ণবিন্যাসৰ ঠাইত শুদ্ধ ব্যাকৰণ আৰু বৰ্ণবিন্যাসৰ চলন কৰা। <br>
৪) সংস্কৃত বা আন ভাষাৰ পৰা ভাল ভাল পুথি অনুবাদ কৰা। <br>
৫) অসমৰ সামাজিক আৰু ধৰ্মীয় ৰীতি-নীতিৰ বিৱৰণ সংগ্ৰহ আৰু বুৰঞ্জীকৰণ কৰা। <br>
৬) সাহিত্যৰ আৰু পাঠ্য পুথিৰ অভাৱ দূৰীকৰণ কৰা আদি বিভিন্ন উদ্দেশ্য লৈ উক্ত সভা স্থাপিত হৈছিল। <br> <br>

ইংৰাজী সাহিত্যৰ সংমিশ্ৰণৰ ফলত ‘জোনাকী’ৰ প্ৰাৰম্ভিক কালছোৱাত ‘লিতিকাই’, ‘হেমচন্দ্ৰ’, ‘পদুম কুঁৱৰী’ আৰু ‘লাহৰী’ উপন্যাস, ‘মেৰাম’ নামৰ অনুবাদ নাটক, ‘কৃপাবৰ বৰুৱা’ চৰিত্ৰ, পুথি সমালোচনা আৰু কবিতাৰ নতুন নতুন ৰূপ, ভাব আৰু ছন্দৰ উদ্ভৱ হয়। <br> <br>
ৰমন্যাসৰ প্ৰভাৱ <br> <br>
‘জোনাকী’ৰ পৃষ্ঠপোষকসকলে উক্ত কাকতৰ যোগেদি আৰু তেওঁলোকৰ পুথি ৰচনাৰ যোগেদি অসমীয়া সাহিত্যলৈ পাশ্চাত্যৰ ইংৰাজী ৰোমান্টিক ভাবাদৰ্শ আৰু ৰূপ প্ৰবাহিত কৰি আনে।
ইউৰোপত বা ইংলেণ্ডত যি যি কাৰণত অষ্টাদশ শতিকাৰ শেষ আৰু ঊনবিংশ শতিকাৰ পূৰ্বাৰ্ধত ৰোমান্টিক আন্দোলনৰ সৃষ্টি হৈছিল, অসমত সেইবোৰৰ কাৰণ প্ৰকাশ পোৱা নাছিল। অসমত তেনে ৰাজনৈতিক বা দাৰ্শনিক পৰিৱেশ সৃষ্টি হৈ ৰমন্যাসিক ভাবধাৰা গঢ়ি উঠা নাছিল।
বহিঃদেশত ঊনবিংশ শতিকাৰ নৱজাগৰণৰ লগত ৰোমান্টিক আন্দোলনো সংলগ্ন হৈ সাহিত্যত আবেগক প্ৰাধান্য দি যি নতুন সোঁত বৈছিল, তাৰ ঢৌৱে অসমীয়া ডেকা সাহিত্যিকসকলকো ভালকৈ স্পৰ্শ কৰিছিল।
অৱশ্যে ৰোমান্টিক ভাবাদৰ্শৰ লগত সুৰ মিলাবলৈ অসমীয়া কবিসকলৰ অনুকূল মানসিক আৰু প্ৰাকৃতিক পৰিৱেশ নথকা নহয়। অসম প্ৰকৃতিৰ কাম্যকানন। দূৰ অতীতলৈ প্ৰসাৰিত দৃষ্টিৰে অবলোকন কৰা ৰোমান্টিক কবিতা আৰু সাহিত্যৰ অন্যতম লক্ষণ।
ৰোমান্টিকতা ভাৰতীয় কাব্য-ইতিহাসত অপৰিচিত বস্তু নহয়। সেইদৰে অতীত ৰোমন্থনো অজ্ঞাত বস্তু নহয়। কিন্তু কবিতাৰ মাজত ব্যক্তিময়তা আমাৰ বৈষ্ণৱ সাহিত্যৰ পৰম্পৰাত গঢ়ি উঠা সাহিত্য-জগতত সম্পূৰ্ণ নতুন ধাৰণা আৰু দৃষ্টিভংগী বুলি ক’ব পাৰি। ৰোমান্টিকতাবাদৰ এইটো এটা বিশেষ দান। <br> <br>
ৰোমান্টিক প্ৰভাৱ দুটা পথেৰে অসমীয়া সাহিত্যত প্ৰৱেশ লাভ কৰিছিল— <br> <br>
১) বঙালী সাহিত্যৰ যোগেদি <br>
২) ইংৰাজী সাহিত্যৰ যোগেদি <br> <br>

ৰোমান্টিক সাহিত্যৰ সংজ্ঞা বিভিন্ন সমালোচকে বিভিন্নভাৱে দিছে। প্ৰতিটো সংজ্ঞাতে সকলোবোৰ লক্ষণ প্ৰকাশ নাপালেও কিছুমান বিশেষত্ব প্ৰকাশ পাইছে। ইংৰাজী সাহিত্যৰ অন্যতম বুৰঞ্জী লেখক ৰিকেটে ৰোমান্টিকিজমৰ তিনিটা লক্ষণ উল্লেখ কৰিছে— <br> <br>
১) ৰহস্য ভাবানুভূতি। <br>
২) বৌদ্ধিক ঔৎকৃষ্ট্যৰ অত্যধিকতা। <br>
৩) জীৱনৰ সহজাত সৰলতাৰ প্ৰতি প্ৰৱণতা। <br> <br>

মুঠতে ক’ব গ’লে প্ৰকৃতিৰ প্ৰতি, সাধাৰণ প্ৰাণী বা পদাৰ্থৰ প্ৰতি উদাৰ মনোভাৱ, বাস্তৱমুখীতা, অতীতৰ প্ৰতি প্ৰেম আৰু ভৱিষ্যতৰ ৰঙীন কল্পনা, কলাকাৰৰ সৃষ্টিৰ সহায়ত আত্মমুক্তিৰ চেষ্টা, প্ৰেম আৰু সৌন্দৰ্যৰ প্ৰতি বিস্ময়বিমুগ্ধ দৃষ্টি, নাৰীৰূপে আৰাধনা আৰু বিশ্বপ্ৰকৃতিত নাৰীৰূপ প্ৰদৰ্শন, অতীন্দ্ৰিয়বাদ, সুদূৰৰ আকৰ্ষণ, জীৱনৰ ৰহস্যভেদৰ বৌদ্ধিক চেষ্টা—এইবোৰ ৰোমান্টিক সাহিত্যৰ প্ৰধান লক্ষণ।
এই ৰোমান্টিক সাহিত্যৰ প্ৰভাৱ যে কেৱল ‘জোনাকী’ৰ পৃষ্ঠপোষকসকলৰ ৰচনাতেই প্ৰতিফলিত হৈছিল এনে নহয়। দৰাচলতে দ্বিতীয় মহাসমৰৰ আৰম্ভণিলৈকে ইয়াৰ প্ৰভাৱ অব্যাহতভাৱে চলিছিল। <br> <br>
বঙলাৰ প্ৰভাৱ <br> <br>
ঊনবিংশ শতিকাৰ শেষাৰ্ধৰ লেখকসকলে এহাতে যেনেকৈ ইংৰাজী সাহিত্য তথা পাশ্চাত্য ভাবধাৰাৰ দ্বাৰা প্ৰভাৱিত হৈছিল, তেনেকৈ সমসাময়িক বংগদেশৰ ভাবধাৰা আৰু সাহিত্যৰ দ্বাৰাও আকৃষ্ট নোহোৱাকৈ থকা নাছিল।
সেই সময়ত বংগদেশত নৱজাগৰণৰ ফলত সামাজিক, সাংস্কৃতিক আৰু ৰাজনৈতিক পৰিৱৰ্তনৰ সূচনা হৈছিল। ৰজা ৰামমোহন ৰায়, মহৰ্ষি দেৱেন্দ্ৰনাথ ঠাকুৰ, ঈশ্বৰচন্দ্ৰ বিদ্যাসাগৰ আদিৰ সামাজিক আৰু ধৰ্মীয় সংস্কাৰত গুৰুত্বপূৰ্ণ ভূমিকা, ইয়ং বেংগল ছ’চাইটিৰ বিপ্লৱী ভূমিকা, চিপাহী বিদ্ৰোহ আৰু সাহিত্যৰ ক্ষেত্ৰত মধুসূদন দত্ত, বিহাৰীলাল, নবীনচন্দ্ৰ সেন, হেমচন্দ্ৰ বেনাৰ্জী আৰু বংকিমচন্দ্ৰৰ ভূমিকাই বংগ সমাজলৈ নৱজাগৰণৰ জোৱাৰ অনাৰ আয়োজন কৰিছিল।
কলিকতাত অধ্যয়ন কৰা অসমীয়া ছাত্ৰসকলক বংগীয় নৱজাগৰণৰ ঢৌৱে ভালকৈ স্পৰ্শ কৰিছিল। আমাৰ লেখকসকলে ইংৰাজী সাহিত্যৰ লগতে তেওঁলোকৰ সাহিত্যও তৎপৰতাৰে অধ্যয়ন কৰিছিল আৰু সেই সাহিত্যৰ আৰ্হিত অসমীয়া পুথি ৰচনা কৰিবলৈ আগবাঢ়িছিল।
ইংৰাজী ৰোমান্টিক সাহিত্যৰ দ্বাৰা যে তেওঁলোক অনুপ্ৰাণিত হৈছিল সেই বিষয়ে সন্দেহ নাই; কিন্তু যি চানেকিৰে চাই সেই ভাবাদৰ্শক অসমীয়াত ৰূপ দিলে, সেই চানেকি হ’ল সেই সময়ৰ বংগ সাহিত্য।
আমাৰ দেশত বংগ ভাষা-সাহিত্যৰ চলন নোহোৱা হ’লে আৰু লিখিত যুৱকসকল কলিকতাত নথকা হ’লে ৰোমান্টিক যুগৰ ভাষা আৰু সাহিত্যৰ এনে পৰিৱৰ্তন হয়তো নহ’লহেঁতেন। <br> <br>
অভিব্যক্তিৰ অভ্যাস <br> <br>
‘জোনাকী’ ১৮৮৯ চনত ওলাই ছয় বছৰমান পিছত বন্ধ হয়। ১৯০১ চনত আকৌ গুৱাহাটীৰ পৰা ওলাই কেইবছৰমান চলে। ‘জোনাকী’ৰ সময়ছোৱাত আলোচনী ‘বিজুলী’ (১৮৯০) কাকতক কেন্দ্ৰ কৰিও কেইজনমান সাহিত্যিকৰ উদ্ভৱ হৈছিল।
ইয়াৰ উপৰি ১৯০২ চনত শ্বিলঙৰ পৰা কেইটামান সংখ্যা ওলাইছিল; কিন্তু এই কাকত দুখন স্থায়ী হ’ব নোৱাৰিলে। যদিও এই কাকতকেইখনে যি সাহিত্যিক জাগৰণ আনি দিছিল, সেই জাগৰণ চেঁচা নপৰিল। <br> <br>
অসমীয়া সাহিত্যৰ বিকাশলৈ ‘জোনাকী’ৰ অৱদান ‘জোনাকী’ৰ অৱদান চমুকৈ এনেদৰে উল্লেখ কৰিব পাৰি— <br> <br>
১) ৰোমান্টিকতাবাদৰ যোগেদি বিভিন্ন প্ৰকাৰৰ গীত-কবিতা—প্ৰকৃতিমূলক, প্ৰেমমূলক, ছনেট, শোক-কবিতা, ব্যংগ-কবিতা আদি—সৃষ্টি কৰি অসমীয়া কাব্য-সাহিত্যলৈ নতুন কবিতাৰ ধাৰা বোৱাই আনে। <br>
২) চুটি গল্প, উপন্যাস আদি বিভিন্ন শ্ৰেণীৰ গদ্য সাহিত্যৰ আমদানি কৰি গদ্য সাহিত্য বিচিত্ৰময় কৰি তোলে। পুৰণি সাহিত্যত কেৱল ধৰ্মমূলক গদ্যহে চলিত আছিল। হেমচন্দ্ৰ-বৰুৱাৰ দিনত গদ্যত বহুত নতুনত্ব আহিছিল যদিও চুটি গল্প আৰু উপন্যাস প্ৰকৃতাৰ্থত সৃষ্টি হোৱা নাছিল। <br>
৩) ইংৰাজী নাটৰ tragedy, comedy, farce-ৰ আদৰ্শত অসমীয়াতো তেনে নাট ৰচনা কৰাৰ প্ৰয়াস আৰম্ভ হয়। <br>
৪) ‘জোনাকী’, ‘বিজুলী’ আদি আলোচনীয়ে বহুত নতুন লেখক সৃষ্টি কৰে, যিসকলে বিংশ শতিকাৰ কেইবা দশকলৈ অসমীয়া সাহিত্যৰ বিভিন্ন দিশত পৰিপুষ্ট সাধন কৰি গৈছে। <br>
৫) অ.ভা.উ.সা. সভাই বিভিন্ন শাখাৰ যোগেদি আৰু মুখপত্ৰ ‘জোনাকী’ৰ সহায়ত গোটেই অসমতে সাহিত্য তথা সংস্কৃতিৰ প্ৰতি অনুৰাগৰ সৃষ্টি কৰিবলৈ সক্ষম হৈছিল। <br>
৬) ‘জোনাকী’ আৰু ‘বিজুলী’ৰ সুস্থ প্ৰতিযোগিতাৰ ফলত দুয়োখন কাকতে দুদল লেখক সৃষ্টি কৰি পৰস্পৰ অৱক্ষয় যোৱাত বাধা দি সাহিত্যৰ এক সুস্থ বাতাবৰণ গঢ়ি উঠাত সহায় কৰিছিল। <br> <br>
পৰৱৰ্তী আলোচনী যেনে ‘বাঁহী’ (১৯১০–২৯, ১৯৩৪–৩৬, ১৯৩৮–৪০), ‘উষা’ (১৯০৭–১২), ‘আলোচনী’ (১৯১০–১৭), ‘আৱাহন’ (১৯২৯–৬২) আদিৰ জৰিয়তে, আনুষ্ঠানিক চেষ্টাৰ যোগেদি আৰু ব্যক্তিগত সাহিত্যিক চেষ্টাৰ মাজেদি অসমীয়া সাহিত্যৰ অগ্ৰগতি অব্যাহত থাকিল। 
সমসাময়িক প্ৰভাৱ <br> <br>
‘জোনাকী’ৰ উদ্ভৱৰ পৰা দ্বিতীয় মহাযুদ্ধৰ আৰম্ভণিলৈকে প্ৰায় অৰ্ধশতিকা কালৰ অসমৰ ৰাজনৈতিক, সামাজিক, অৰ্থনৈতিক আৰু সাংস্কৃতিক জীৱনত কিছু পৰিৱৰ্তন ঘটিছিল। এই পৰিৱৰ্তনৰ চাপ অসমীয়া সাহিত্যত নপৰাকৈ থকা নাই।
এই সময়ছোৱাত অসমৰ লগত ভাৰতৰ যোগাযোগ ব্যৱস্থা বহুখিনি উন্নত হ’ল। ফলত অসমীয়া মানুহৰ লগত বাহিৰৰ সংযোগ যেনেকৈ বাঢ়িল আৰু বহুত নতুন কথা, নতুন সংবাদ আৰু নতুন জ্ঞান লাভ কৰা সম্ভৱ হ’ল, তেনেকৈ ভাৰতৰ অন্য দেশৰ লোক চাকৰি, ব্যৱসায় আৰু বসবাস কৰিবলৈ অসমলৈ ঢাপলি মেলিলে।
অসমৰ অৰ্থনীতি ভাৰতৰ অন্য প্ৰান্তৰ লোকৰ কৰায়ত্ত হ’ল। অসমৰ অনাবাদী আৰু সংৰক্ষিত মাটিত লাখ লাখ পূৰ্ববংগৰ মাটিৰ আকলুৱা পমুৱাই খোপনি পুতি বহিল। অসমৰ ভাষা আৰু সংস্কৃতিৰ নিৰাপত্তাৰ প্ৰতি ই ভয়ৰ সৃষ্টি কৰিলে। অসমৰ অৰ্থনীতি বাহিৰৰ ব্যৱসায়ীৰ হাতত পৰি অসমীয়া মানুহে দৰিদ্ৰতাৰ সীমাৰেখাত ভৰি দিলে।
আনহাতে ৰাজনৈতিক দিশতো ধীৰে ধীৰে পৰিৱৰ্তন দেখা দিলে। ভাৰতীয় জাতীয় কংগ্ৰেছৰ প্ৰথমতে আংশিক আৰু পিছত পূৰ্ণ স্বৰাজৰ দাবী, বংগভংগ আন্দোলন, মহাত্মা গান্ধীৰ অভ্যুদয় আৰু স্বৰাজৰ নিমিত্তে একাধিক গণ আন্দোলনে অসমীয়াক স্বাধীনতা-প্ৰয়াসী কৰি তোলে।
এনে জনমত আৰু নেতৃত্বৰ ফলতেই মণ্টেগু-চেমছফ’ৰ্ড শাসন সংস্কাৰ অসমতো প্ৰযোজিত হয় আৰু অসম চীফ-কমিছনাৰৰ অধীনৰ দেশৰ পৰা গৱৰ্ণৰ শাসিত প্ৰদেশলৈ পৰিৱৰ্তিত হয়।
অম্বিকাগিৰী ৰায়চৌধুৰী আদি দুই-চাৰিজনৰ গদ্য ৰচনাত অসমৰ অন্য ভাষা-ভাষীৰ অবাধ প্ৰৱেশৰ ফলত হ’ব পৰা সম্ভাৱ্য বিপদৰ কথাও প্ৰতিফলিত হৈছে।
সেইদৰে বেজবৰুৱা, বিনন্দ বৰুৱা, সেনাপতি চালিহা চৌধুৰী, দণ্ডিনাথ কলিতা, অম্বিকাগিৰী ৰায়চৌধুৰী আদিৰ বহুতো কবিতাত দেশপ্ৰেম, স্বাধীনতাৰ আকাংক্ষা, অতীত-প্ৰীতি আদিৰ ভাবৰ অনুৰণন শুনা যায়।
এই সময়ছোৱাৰ সাহিত্যৰ প্ৰধান ধাৰাসমূহ <br> <br>
মুঠতে এই অৰ্ধশতিকা কালছোৱাৰ সাহিত্যৰ ধাৰাকেইটা তলত উল্লেখ কৰা হ’ল— <br> <br>
১) প্ৰকৃতি, প্ৰেম, দেশপ্ৰেম, জাতীয় জাগৰণ, অতীতৰ যশোগান, সৰল চহা জীৱনৰ সহানুভূতিশীল চিত্ৰণ, অতীন্দ্ৰিয়বাদ—এই সকলোবোৰ কবিৰ মনোদাপনত প্ৰতিফলিত হৈ চিত্ৰ-বিচিত্ৰ ৰূপত প্ৰকাশ পায়। <br>
২) অতীতৰ গৌৰৱময় ইতিহাসৰ ভিত্তিত নতুন দৃষ্টিৰে দীঘলীয়া বৰ্ণনাক কাব্যৰ পৰ্যায়লৈ নিয়া হয়। <br>
৩) সেই একে দৃষ্টিৰ ঐতিহাসিক উপন্যাস আৰু নাটকৰ অভ্যুদয় ঘটে। <br>
৪) সংস্কাৰকামী সামাজিক উপন্যাসৰ প্ৰৱৰ্তন হয়। <br>
৫) বেজবৰুৱা আৰু শৰৎ গোস্বামীৰ দ্বাৰা গ্ৰাম্য জীৱনভিত্তিক চুটি গল্পৰ প্ৰৱৰ্তন হয়। ‘আৱাহন’ যুগৰ চুটি গল্পৰ আংগিক আৰু প্ৰকাশভংগীৰ পৰিৱৰ্তন ঘটে। <br>
৬) ব্যংগাত্মক কবিতা আৰু প্ৰবন্ধৰ প্ৰসাৰ আৰু বহুমুখী নিবন্ধৰ ক্ৰমবিকাশ ঘটে। <br>
৭) জাতীয় স্বাধীনতাৰ লগতে অসমীয়া সংস্কৃতি আৰু সাহিত্যৰ সম্পৰ্কে সচেতন মনোভাৱ প্ৰকাশ আৰু সংৰক্ষণৰ চেষ্টা কৰা হয়। <br>
৮) পুৰণি সাহিত্য পোহৰলৈ অনাৰ চেষ্টা। <br>
৯) ছন্দৰ ন ন পৰীক্ষা-নিৰীক্ষা আৰু প্ৰৱৰ্তন। <br>
১০) সাহিত্যত নাৰী-মুক্তিৰ আংশিক প্ৰতিফলন।
      </p>`    
  },

   {
    _id: 'post-v2-013',
    volume: '64feb73c44ca262782cd9191',
    postTitle: `ভট্টদেৱ`,
    author: 'ডলী মণি বৈশ্য',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        মহাপুৰুষত্ৰয়ৰ অব্যবহিত পৰৱৰ্তী লেখকসকলৰ ভিতৰত বৈকুণ্ঠনাথ ভাগৱত ভট্টাচার্য বা ভট্টদেৱ মুখ্যতম। এওঁ অসমীয়া গদ্য সাহিত্যৰ জন্মদাতা। উত্তৰ ভাৰতৰ বিভিন্ন প্রান্তীয় সাহিত্যত ইমান প্রাচীন গদ্য সাহিত্য নাই। সেই যুগটো আছিল ছন্দৰ যুগ, ছন্দৰ একাধিপত্য। সাহিত্য ৰচনাৰ প্ৰচলিত মাধ্যম পৰিহাৰ কৰি নতুন মাধ্যম এটা গ্রহণ কৰিবলৈ আগবঢ়াত ভট্টদেৱে যথেষ্ট সাহসৰ পৰিচয় দিছে। ভট্টদেৱৰ প্ৰকৃত নাম বৈকুণ্ঠনাথ ভট্টাচার্য। এওঁৰ পিতৃৰ নাম চন্দ্ৰ ভাৰতী, ঘৰ কামৰূপৰ বৰনগৰ অঞ্চলৰ ভেৰাগ্ৰামত চন্দ্ৰ ভাৰতীৰ দ্বিতীয় পুত্রই বৈকুণ্ঠনাথ: জন্ম হয় খ্ৰীষ্টীয় ষোড়শ শতাব্দীৰ মাজভাগত (১৫৫৮ খ্রীষ্টাব্দ)। যথাৰীতি শিক্ষা লাভ কৰি সময়ত এওঁ এজন অদ্বিতীয় পণ্ডিতৰূপে পৰিচয় দিয়ে আৰু বাপেকৰ কথা মতে এদিন দেৱদামোদৰত শৰণ লয়। এওঁৰ পণ্ডিত্য আৰু ভক্তিভাবৰ দ্বাৰা অচিৰেই দামোদৰদেৱৰ প্ৰিয়পাত্ৰ হৈ পৰে। <br> <br>

পৰীক্ষিত নাৰায়ণৰ ৰাজৰোষত পৰি দামোদৰদেৱে কামৰূপ এৰি কোচবিহাৰলৈ যাবলৈ ওলাই, তেতিয়া দামোদৰদেৱে ভট্টদেৱক অন্যান্য উপদেশ দিয়াৰ লগতে ভাগৱতখন অসমীয়ালৈ অনুবাদ কৰিবলৈ উপদেশ দিয়ে। গুৰুৰ কথা মতেই ভট্টদেৱে প্রথম স্কন্ধ 
 ভাগৱত কথা অনুবাদ কৰি দামোদৰদেৱৰ হাতত তুলি দিয়ে, তেতিয়া দামোদৰদেৱে বিস্তৃতভাৱে আলোচনা কৰিলে পুথিখনৰ কলেৱৰ বৃহৎ হ'ব বুলি ভাবি সংক্ষেপ কৰিবলৈ কয়। গুৰুৰ কথা সাৰোগত কৰি ভট্টদেৱে সংক্ষেপে সৰু সৰু অংশ কৰি মূল ভাগৱতক কথা ৰূপ দিয়ে। অৱশ্যে এই ক্ষেত্ৰত তেওঁৰ গুৰু দামোদৰদেৱৰ আজ্ঞাক স্বীকাৰ কৰিবই লাগিব, গুৰুৰ আজ্ঞাকে সাৰোগত কৰি ভট্টদেৱে গদ্য সৃষ্টিৰ বাবে কাপ-মৈলাম হাতত লৈছিল। ভট্টদেৱৰ গদ্যধর্মী সাহিত্যৰাজি 'কথা-ভাগৱত', 'কথা-গীতা' আৰু 'কথা-ৰত্নাৱলী'ৰ ভিতৰত 'কথা-ভাগৱত' প্ৰাৰম্ভিক ৰচনা। অৱশ্যে কথা-গীতাৰহে কথা ৰীতি অতি সৰল আৰু ঘৰুৱা কথাৰ বেছি ওচৰ চপা। তেওঁ কথা-গীতাৰ দৰে এখন তত্ত্ব গধুৰ গদ্য-শাস্ত্রক গদ্যৰ মাধ্যমত পোনপ্ৰথমবাৰৰ বাবে ৰচনা কৰি অসমীয়া গদ্য সাহিত্য সৃষ্টিৰ সোপান ৰচনাত যি অৰিহণা দি গ'ল সি সদায়ে স্মৰণযোগ্য। ভট্টদেৱে গদ্য-ৰচনাত হাত দিয়াৰ পূৰ্বৱৰ্তী সময়ছোৱাত শংকৰদেৱে অংকীয়া নাটৰ সূত্ৰধাৰৰ ৰচনাৰ মাজেদি সাহিত্যিক গদ্যৰ শুভাৰম্ভণি কৰাৰ এটা প্ৰচেষ্টা চলাইছিল। অৱশ্যে সেই গদ্যই লয়ৰ সমাৱেশৰ বাবে প্রকৃত তথা বিশুদ্ধ গদ্যৰ মর্যাদা লাভ কৰিব নোৱাৰিলে। দেৱে একাগ্ৰভাৱে ভাগৱতৰ বিষয়বস্তুৰ ক্ৰম ৰক্ষা কৰি গদ্যত অনুবাদ কৰিছে। অৱশ্যে দুই এটা অধ্যায় বেছি চুটি হৈছে আৰু দুই এটা অধ্যায়ত জটিল কথাবোৰ সহজভাৱে বুজাবলৈ যত্ন কৰোঁতে বেছি দীঘলীয়া হৈছে। যিহেতু ভট্টদেৱে 'কথা-ভাগৱত' অনুবাদ কৰোঁতে বাৰে বাৰে দামোদৰদেৱৰ আজ্ঞাৰ কথা সোঁৱৰণ কৰিব লগা হৈছিল। সেয়েহে এনে দুই এটা আসোঁৱাহ ৰৈ যোৱাটো কোনো দোষণীয় নহয়। আনহাতে 'কথা-ভাগৱত' অনুবাদ কৰোঁতে মূল ভাগৱতৰ উপৰি শ্রীধৰ স্বামীৰ ভাগৱত ভাৱাৰ্থ দীপিকাৰ যুক্তিমূলক আৰু বাখ্যামূলক গদ্যৰীতিয়ে ভট্টদেৱক প্রভাৱান্বিত কৰিছে। ষোড়শ শতিকাৰ শেষভাগত ৰচিত 'কথা-ভাগৱত'ৰ যোগেদিয়েই ভট্টদেৱে অসমীয়া গদ্য-সাহিত্যৰ পথ মুকলি কৰে। 'কথা-ভাগৱত' ভট্টদেৱে এক হাতেৰে গদ্যত অনুবাদ কৰা প্ৰথম গদ্যানুবাদ। <br> <br>

সাহিত্যৰ দুই প্রধান ধাৰা পদ্য সাহিত্য আৰু গদ্য সাহিত্যৰ ভিতৰত গদ্য সাহিত্যৰ এখন সুকীয়া আসন সদায়ে বর্তমান। পদ্য সাহিত্যত কৈ গদ্য সাহিত্যৰ জন্ম বহু পিছত যদিও, পদ্য সাহিত্যতকৈ গদ্য সাহিত্যৰ পাঠকক প্ৰভাৱিত কৰিব পৰা গুণ বেছি। কিয়নো সৰ্বসাধাৰণৰ কথা ৰূপটোৰ মাধ্যমত মানুহে সদায়ে যিকোনো কঠিন বিষয়বস্তুকো হৃদয়ঙ্গম কৰিবলৈ সহজ অনুভৱ কৰে। এনে এক উদ্দেশ্য আগত ৰাখিয়ে হয়তো কথাশিল্পী ভট্টদেৱেও পূর্ব প্রচলিত তথা পৰস্পৰাগত পদ্য-ৰীতিক পৰিহাৰ কৰি অত্যন্ত সাহসিকভাৰে গদ্য সাহিত্যৰ সৃষ্টিত হাত দিচ্ছিল। ভট্টদেৱৰ হাততহে অসমীয়া গদ্য সাহিত্যই প্রতিষ্ঠা লাভ কৰে, সেয়ে ক'ব পাৰি ভট্টদেৱ অসমীয়া গদ্য-সাহিত্যৰ জনক। পূৰ্বৰ কোনো উৎকৃষ্ট গদ্যৰ আৰ্হি নোহোৱাকৈ ভট্টদেৱে 'কথা-ভাগৱত', 'কথা-গীতা' আৰু 'কথা-ৰত্নাৱলী' সম্পূর্ণ গদ্যত ৰচনা কৰিছিল। ভট্টদেৱে 'কথা-ভাগৱত' গ্ৰন্থৰ জৰিয়তে প্ৰথম অসমীয়া কথা সাহিত্যৰ বাট মুকলি কৰে। <br> <br>

ভট্টদেৱৰ এইখন প্রথম অনুবাদ গ্রন্থ হ'লেও মৌলিকতা বিৰাজ কৰিছে। 'কথা-ভাগৱত'ৰ ঠিক পিছতেই ভট্টদেৱৰ 'কথা-গীতা' ৰচনা কৰে। ভট্টদেৱে কিন্তু 'কথা-গীতা' ৰচনা কৰাৰ সময়ত 'কথা-ভাগৱত'ৰ দৰে দামোদৰদেৱৰ অনুষ্ণা বাণীলৈ অপেক্ষা কৰা নাছিল। তেওঁ সম্পূর্ণ স্বাধীন মনেৰে 'কথা-গীতা' ৰচনা কৰে। সেয়ে কথা-ভাগৱততকৈ 'কথা-গীতা'ৰ ৰচনা শৈলী উন্নত আৰু মধুৰ হৈছে। <br> <br>

অসমীয়া গদ্যক গধুৰ ভাব-প্ৰকাশৰ বাহনৰূপে প্ৰয়োগ কৰি ভট্টদেৱে অসমীয়া ভাষাক যি মর্যাদা দান কৰিলে তাৰ কাৰণে অসমীয়া সাহিত্যৰ বুৰঞ্জীত তেওঁৰ বিশেষ স্থান থাকিব। ১৬৩৮ খ্রীষ্টাব্দত নিজে হাতে গড়া ব্যাসকুছি সব্রত শেষ নিশ্বাস ত্যাগ কৰে।
      </p>`    
  }, 

  {
    _id: 'post-v2-014',
    volume: '64feb73c44ca262782cd9191',
    postTitle: `চুটিগল্প`,
    author: 'আম্বিয়া পাৰবিন',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        চুটিগল্পৰ সংজ্ঞা <br> <br>
চুটিগল্প সাহিত্যৰ নৱতম সৃষ্টি। ই এবিধ কাহিনী সাহিত্য। বৰ্তমান যুগত সাহিত্যৰ বিভিন্ন অংগৰ ভিতৰত চুটিগল্পই সবাতোকৈ অধিক সমৃদ্ধি লাভ কৰিছে। চুটিগল্পক ইংৰাজীত “Short Story” বুলি কোৱা হয়। আধুনিক যুগত ই বিশেষ প্ৰাচুৰ্য লাভ কৰিছে। <br> <br>
নিৰ্দিষ্ট কোনো এক কেন্দ্ৰীয় ভাব বা বিষয়বস্তুক লৈ স্বকীয় কলা-কৌশলেৰে ৰচিত সাহিত্যই চুটিগল্প। চুটিগল্প নামটোৱেই ব্যঞ্জনাধৰ্মী। ত্ৰৈলোক্যনাথ গোস্বামীৰ মতে, “চুটিগল্প এক সু-সংগঠিত আৰ্ট। ইয়াৰ যোগেদি কোনো এক কেন্দ্ৰীয় ভাব প্ৰকাশ কৰা হয়।” <br> <br>
চুটিগল্পৰ বৈশিষ্ট্যসমূহ :<br> <br>
(১) আকস্মিক আৰম্ভণি আৰু নাটকীয় পৰিসমাপ্তি : 
চুটিগল্পৰ আৰম্ভণি আকস্মিক আৰু পৰিসমাপ্তি নাটকীয় হ'ব লাগে। আকস্মিকতাই উৎকণ্ঠা সৃষ্টি কৰে আৰু লগতে ব্যঞ্জনাৰ সৃষ্টি কৰি পৰিসমাপ্তি মধুৰ কৰি তোলে। <br>
(২) লক্ষ্যৰ একমুখিতা : 
লক্ষ্যৰ একমুখিতা চুটিগল্পৰ আন এটি উল্লেখযোগ্য বৈশিষ্ট্য। চুটিগল্পত এটা মাত্ৰ বিষয় অৱতাৰণা কৰি কাহিনী আগবঢ়াব লাগে। <br>
(৩) ইংগিতধৰ্মী ভাষা : 
ইংগিতধৰ্মী ভাষা চুটিগল্পৰ অন্যতম বৈশিষ্ট্য। কম পৰিসৰৰ ভিতৰতে চুটিগল্প এটা ৰচনা কৰিবলগীয়া হোৱা বাবে ইয়াৰ ভাষা তীব্ৰ আৰু ইংগিতধৰ্মী হোৱা প্ৰয়োজন। <br>
(৪) সংক্ষিপ্ততা : 
চুটিগল্পসমূহত সম্পূৰ্ণ কাহিনী থাকে যদিও ই সংক্ষিপ্ত আৰু পৰিসৰত ঠেক। অপ্ৰয়োজনীয় ঘটনা বা বৰ্ণনাৰ ইয়াত স্থান নাথাকে। <br> 
(৫) কাব্যধৰ্মিতা আৰু দ্বন্দ্ব : 
কাব্যধৰ্মিতা আৰু দ্বন্দ্বও চুটিগল্পৰ এক মন কৰিবলগীয়া বৈশিষ্ট্য। কাহিনীৰ দ্বন্দ্বই পাঠকৰ মনত কৌতূহল আৰু উৎকণ্ঠা সৃষ্টি কৰে। <br> <br>
লক্ষ্মীনাথ বেজবৰুৱাৰ চুটিগল্পৰ বৈশিষ্ট্য :<br>
অসমীয়া সাহিত্যত ঊনবিংশ শতিকাৰ শেষ দশকত লক্ষ্মীনাথ বেজবৰুৱাৰ হাতত অসমীয়া চুটিগল্পই জন্ম লাভ কৰে। জোনাকীৰ চতুৰ্থ বছৰৰ চতুৰ্থ সংখ্যাত প্ৰকাশিত বেজবৰুৱাৰ ‘সেউতী’ নামৰ গল্পটোৱেই বেজবৰুৱাৰ প্ৰথম চুটিগল্প। <br> <br>
তেওঁ অসমৰ সাধুকথাৰ সংগ্ৰাহক। তেওঁৰ গল্পসমূহ বৰ্ণনাধৰ্মী। বহু সময়ত গল্পসমূহৰ বৰ্ণনা-শৈলী সাধুকথাৰ দৰে হয়। সচেতনতা তথা সংস্কাৰৰ মনোভাৱ তেওঁৰ গল্পত প্ৰকাশ পাইছে। বহু সময়ত সংস্কাৰমূলক মনোভাৱৰ প্ৰাধান্যৰ ফলস্বৰূপে গল্পৰ কাহিনী বা চৰিত্ৰ আদি কেতিয়াবা শিথিল হৈ পৰা দেখা যায়। <br> <br>
হাস্য, ব্যংগ আৰু শ্লেষৰ প্ৰাধান্য বেজবৰুৱাৰ গল্পত দেখা যায়। বেজবৰুৱাৰ গল্পসমূহৰ পটভূমিয়ে অসমৰ বাহিৰে বিভিন্ন ঠাইকো সামৰি লৈছে। বংগদেশ আৰু উৰিষ্যাৰ সমাজৰ পটভূমিতো বেজবৰুৱাই গল্প লিখিছে। কাৰণ, কৰ্মসূত্ৰে বেজবৰুৱা এইবোৰ ঠাইত আছিল।
তেওঁৰ ‘সাধুকথাৰ কুকি’, ‘সুৰভি’ আৰু ‘জোনবিৰি’ অসমীয়া সাহিত্যৰ প্ৰথম চুটিগল্পৰ সংকলন। তেওঁৰ মৃত্যুৰ পিছত ওপৰত উল্লিখিত গল্প-সংকলন তিনিখনত অন্তৰ্ভুক্ত নোহোৱা চৈধ্যটা গল্পৰে ‘কেহোঁকলি’ নামৰ গল্প-সংকলনটি প্ৰকাশ কৰা হয়। <br> <br>
মানৱীয় মূল্যবোধৰ শ্ৰেষ্ঠত্ব প্ৰতিপাদন বেজবৰুৱাৰ গল্পৰ এটা বিশেষত্ব। বেজবৰুৱাই তেওঁৰ গল্পত সমাজৰ মধ্যবিত্ত লোক তথা নতুনকৈ পাশ্চাত্য শিক্ষাৰে শিক্ষিত অন্তঃসাৰশূন্য, গৰ্ব-অহংকাৰী লোকৰ চিত্ৰ সুন্দৰকৈ প্ৰতিফলিত কৰিছে। এই প্ৰসংগত ‘মলক গুইন গুইন’ গল্পটোৰ কথা ক'ব পাৰি। <br> <br>
লক্ষ্মীনাথ বেজবৰুৱাৰ গল্পৰ ভাষাৰ সাৱলীলতাই তেওঁৰ গল্পক বিশিষ্টতা দান কৰিছে। ঘৰুৱা প্ৰচলিত শব্দৰ ব্যৱহাৰ, বেজবৰুৱাই নিজে সজাই লোৱা শব্দ, অসমীয়া-ইংৰাজী মিশ্ৰিত শব্দৰ নিজস্ব ধৰণৰ ব্যৱহাৰ, যোজনা-ঠাঁচৰ প্ৰয়োগ আদি বেজবৰুৱাৰ প্ৰতিটো গল্পৰ মন কৰিবলগীয়া বিশেষত্ব। গল্পৰ ঠায়ে ঠায়ে বেজবৰুৱাৰ কৃপাবৰী ৰসৰ মনটোৱেও ভুমুকি মাৰিছে বাবে গল্পবোৰ সুখপাঠ্য হৈ পৰিছে। তেওঁ চৰিত্ৰৰ শেষত প্ৰয়োজন অনুসৰি হিন্দী, বাংলা আৰু ইংৰাজী ভাষাৰ প্ৰয়োগ কৰিছিল। <br> <br>

বেজবৰুৱাৰ গল্পত অসমীয়া সমাজখনৰ লগতে তেওঁ পৰ্যবেক্ষণ কৰা উড়িয়া তথা বঙালী সমাজৰ বহুতো আচাৰ-ব্যৱহাৰ, ৰীতি-নীতি, সংস্কাৰ, উৎসৱ-অনুষ্ঠান, খাদ্যাভ্যাস, সাজ-পাৰ আদিও গল্পবোৰত প্ৰতিফলিত হৈছে। সমকালীন অসমীয়া সমাজ তথা জীৱনধাৰাৰ ভালেমান দিশৰ বাস্তৱ চিত্ৰ বেজবৰুৱাৰ গল্পত দেখা যায়। অসমীয়া সমাজৰ জাত-পাতক বিচাৰৰ প্ৰসংগ, অশিক্ষিত এচাম অন্ধ অনুকৰণপ্ৰিয় লোকৰ চৰিত্ৰ-চিত্ৰণ আদিৰ মাজেৰে সমকালীন অসমীয়া সমাজৰ কেইবাটাও গুৰুত্বপূৰ্ণ দিশৰ প্ৰতিফলন বেজবৰুৱাৰ গল্পত ঘটিছে। <br> <br>

বেজবৰুৱাৰ প্ৰায়বোৰ গল্পতেই বাস্তৱ ছবি দেখিবলৈ পোৱা যায়। পৰম্পৰাগত নাৰী চৰিত্ৰৰ বিভিন্ন দিশ তেওঁৰ গল্পত চিত্ৰিত হৈছে। সৰলতা, ত্যাগ, উপস্থিত বুদ্ধি, সহনশীলতা আদি গুণ তেওঁৰ নাৰী চৰিত্ৰসমূহৰ বিশেষত্ব। <br> <br>
      </p>`    
  },

  {
    _id: 'post-v2-015',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'টকাৰ খেল',
    author: 'ডলি মণি বৈশ্য',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        মেধাবী গুণ মূল্যহীন <br>
        টকাৰ বলেৰে চলে জীৱনৰ ঘৃণণীয় খেল, <br>
        দুই ঘন্টাত নহয় জীৱনৰ পৰীক্ষা <br>
        টকাই দিব পাৰে অযোগ্যতা যোগ্যতা! <br>
        টকাৰ বলে ৰে ভাঙি দিয়ে <br>
        ক'ত সপোনৰ পজাঁ ,ক'ত মেধাবীৰ আশা, <br>
        মানৱীয়তাক গচকি টকাই কৰে জয়যাত্রা <br>
        এয়াই বৰ্তমান যুগৰ ঘৃণণীয় সত্যতা। 
      </p>`    
  },

  {
    _id: 'post-v2-016',
    volume: '64feb73c44ca262782cd9191',
    postTitle: 'নানাৰঙী মানুহ',
    author: 'ডলি মণি বৈশ্য',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        কিছু সংখ্যক মানুহ​ৰ হাজাৰটা ৰূপ দেখি <br>
        পূর্বৰ দানৱলৈ মনত পৰে । <br>
        হয়তো কোনোৱাখিনিত দানৱখিনিও ভাল...! <br>
        আনক বেয়া সজাই নিজেই <br>
        ভালৰ আসনত বহি বেছি দিন <br>
        নোৱাৰে কোনেও থাকিব <br>
        ভালৰ মিছা প্রলেপেৰে মানুহ​ৰ মনত সনা ৰং <br>
        এদি নহ'লে ও আতৰিব। <br>
        সকলোৱে চিনিব মুখৰ আৰৰ মুখাখনৰ কথা।     
      </p>`    
  },

  {
    _id: 'post-v2-017',
    volume: '64feb73c44ca262782cd9191',
    postTitle: `চ'ছিয়েল মিডিয়া`,
    author: 'ডলি মণি বৈশ্য',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        চ'ছিয়েল মিডিয়া, চ'ছিয়েল মিডিয়া, চ'ছিয়েল মিডিয়া..... <br>
        সৰ্বতে প্রচলিত এই শব্দ চ'ছিয়েল মিডিয়া, <br>
        চ'ছিয়েল মিডিয়াৰ জ্বৰত কঁপে <br>
        শিশুৰ পৰা বৃদ্ধলৈ প্রতিটো প্রজন্ম। <br>
        প্রতিযোগিতামলূক বৰ্তমানৰ পৃথিৱীত <br>
        চ'ছিয়েল মিডিয়াৰ সহায় লৈ <br>
        সকলোৱে বিচাৰে কেৱল <br>
        খ্যাতি আৰু যশস্যাৰ বৃহৎমালা। <br>
        
        চ'ছিয়েল মিডিয়াৰ মাধ্যমেৰে <br>
        সংঘটিত হয় অপৰাধৰ বৃহৎ গাঁথা... <br>
        কেৱল জানো চ'ছিয়েল মিডিয়াই <br>
        ইয়াৰ বাবে জগৰীয়া??? <br>
        মানুহৰো থাকে ভাল তথা বেয়া! <br>
        অপৰিপক্ক মানসিকতাই ৰচে অপৰাধৰ জঘন্য লীলা, <br>
        বহুতো জীৱনৰ ধ্বংসাত্মক গাঁথা....।     
      </p>`    
  },

  {
    _id: 'post-v2-018',
    volume: '64feb73c44ca262782cd9191',
    postTitle: `কবিতা`,
    author: 'ডলি মণি বৈশ্য',
    authorDetails: 'ষষ্ঠ ষাণ্মাসিক / অসমীয়া বিভাগ',
    postContent: `
      <p>
        কবিতা মাথো শব্দ নহয় <br>
        হৃদয়ৰ অব্যক্ত সুৰত <br>
        তেজক চিয়াঁহী কৰি <br>
        যন্ত্রণা, মৰম, আবেগ <br> 
        সন্মান, শ্রদ্ধা, মমতাৰে <br>
        সজোৱা এডাল মালা। <br>
        যিয়ে প্রকাশ কৰিব পাৰে <br>
        মনৰ মৌনতা, <br>
        গতানুগতিক জীৱনৰ <br>
        বাস্তৱিকতা।।     
      </p>`    
  },   

];

export default postsDB;




